[{"abstract": " This paper is the first to study vacancies, hires, and vacancy yields at the establishment level in the Job Openings and Labor Turnover Survey, a large sample of US employers. To interpret the data, we develop a simple model that identifies the flow of new vacancies and the job-filling rate for vacant positions. The fill rate moves counter to aggregate employment but rises steeply with employer growth rates in the cross section. It falls with employer size, rises with worker turnover rates, and varies by a factor of four across major industry groups. We also develop evidence that the employer-level hiring technology exhibits mild increasing returns in vacancies, and that employers rely heavily on other instruments, in addition to vacancies, as they vary hires. Building from our evidence and a generalized matching function, we construct a new index of recruiting intensity (per vacancy). Recruiting intensity partly explains the recent breakdown in the standard matching function, delivers a better-fitting empirical Beveridge curve, and accounts for a large share of fluctuations in aggregate hires. Our evidence and analysis provide useful inputs for assessing, developing, and calibrating theoretical models of search, matching, and hiring in the labor market. JEL Codes: D21, E24, J60. Copyright 2013, Oxford University Press.", "title": "The Establishment-Level Behavior of Vacancies and Hiring"},
{"abstract": " We study a recent recruitment drive for public sector positions in Mexico. Different salaries were announced randomly across recruitment sites, and job offers were subsequently randomized. Screening relied on exams designed to measure applicants' intellectual ability, personality, and motivation. This allows the first experimental estimates of (1) the role of financial incentives in attracting a larger and more qualified pool of applicants, (2) the elasticity of the labor supply facing the employer, and (3) the role of job attributes (distance, attractiveness of the municipal environment) in helping fill vacancies, as well as the role of wages in helping fill positions in less attractive municipalities. A theoretical model of job applications and acceptance guides the empirical inquiry. We find that higher wages attract more able applicants as measured by their IQ, personality, and proclivity toward public sector work--that is, we find no evidence of adverse selection effects on motivation; higher wage offers also increased acceptance rates, implying a labor supply elasticity of around 2 and some degree of monopsony power. Distance and worse municipal characteristics strongly decrease acceptance rates, but higher wages help bridge the recruitment gap in worse municipalities. JEL Code: H1. Copyright 2013, Oxford University Press.", "title": "Strengthening State Capabilities: The Role of Financial Incentives in the Call to Public Service"},
{"abstract": " This article studies the role of employer behavior in generating \"negative duration dependence\"--the adverse effect of a longer unemployment spell--by sending fictitious résumés to real job postings in 100 U.S. cities. Our results indicate that the likelihood of receiving a callback for an interview significantly decreases with the length of a worker's unemployment spell, with the majority of this decline occurring during the first eight months. We explore how this effect varies with local labor market conditions and find that duration dependence is stronger when the local labor market is tighter. This result is consistent with the prediction of a broad class of screening models in which employers use the unemployment spell length as a signal of unobserved productivity and recognize that this signal is less informative in weak labor markets. JEL Code: J64. Copyright 2013, Oxford University Press.", "title": "Duration Dependence and Labor Market Conditions: Evidence from a Field Experiment"},
{"abstract": " I investigate the effect of financial innovation on portfolio risks when traders have belief disagreements. I decompose traders' average portfolio risks into two components: the uninsurable variance, defined as portfolio risks that would obtain without belief disagreements, and the speculative variance, defined as portfolio risks that result from speculation. My main result shows that financial innovation always increases the speculative variance through two distinct channels: by generating new bets and by amplifying traders' existing bets. When disagreements are large, these effects are sufficiently strong that financial innovation increases average portfolio risks, decreases average portfolio comovements, and generates greater speculative trading volume relative to risk-sharing volume. Moreover, a profit-seeking market maker endogenously introduces speculative assets that increase average portfolio risks. JEL Codes: G11, G12, D53. Copyright 2013, Oxford University Press.", "title": "Speculation and Risk Sharing with New Financial Assets"},
{"abstract": " When and how do democratic institutions deliver accountable government? In addressing this broad question, we focus on the role played by political norms--specifically, the extent to which leaders abuse office for personal gain and the extent to which citizens punish such transgressions. We show how qualitatively distinct political norms can coexist because of a dynamic complementarity, in which citizens' willingness to punish transgressions is raised when they expect such punishments to be used in the future. We seek to understand the emergence of accountability by analysing transitions between norms. To do so, we extend the analysis to include the possibility that, at certain times, a segment of voters are (behaviorally) intolerant of transgressions. Our mechanism highlights the role of leaders, offering an account of how their actions can instigate enduring change, within a fixed set of formal institutions, by disrupting prevailing political norms. We show how such changes do not depend on \"sun spots\" to trigger coordination, and are asymmetric in effect--a series of good leaders can (and eventually will) improve norms, whereas bad leaders cannot damage them. JEL Codes: D72, P16, C73. Copyright 2013, Oxford University Press.", "title": "The Emergence of Political Accountability"},
{"abstract": " This article shows that official statistics substantially underestimate the net foreign asset positions of rich countries because they fail to capture most of the assets held by households in offshore tax havens. Drawing on a unique Swiss data set and exploiting systematic anomalies in countries' portfolio investment positions, I find that around 8% of the global financial wealth of households is held in tax havens, three-quarters of which goes unrecorded. On the basis of plausible assumptions, accounting for unrecorded assets turns the eurozone, officially the world's second largest net debtor, into a net creditor. It also reduces the U.S. net debt significantly. The results shed new light on global imbalances and challenge the widespread view that after a decade of poor-to-rich capital flows, external assets are now in poor countries and debts in rich countries. I provide concrete proposals to improve international statistics. JEL Codes: F32, H26, H87. Copyright 2013, Oxford University Press.", "title": "The Missing Wealth of Nations: Are Europe and the U.S. net Debtors or net Creditors?"},
{"abstract": " To ensure that individual actors take certain actions, community enforcement may be required. This can present a rules-versus-discretion dilemma: it can become impossible to employ discretion based on information that is not widely held, because the wider community is unable to verify how the information was used. Instead, actions may need to conform to simple and widely verifiable rules. We study when discretion in the form of exceptions to a simple rule can be implemented, if the information is shared by the action taker and a second party, who is able to verify for the larger group that an exception is warranted. In particular, we compare protocols where the second party excuses the action taker from taking the action ex ante with protocols where the second party instead forgives a rule-breaking actor ex post. JEL Codes: C73, D82. Copyright 2013, Oxford University Press.", "title": "Rules with Discretion and Local Information"},
{"abstract": " We examine the risk-taking behavior of money market funds during the financial crisis of 2007--2010. We find that (1) money market funds experienced an unprecedented expansion in their risk-taking opportunities; (2) funds had strong incentives to take on risk because fund inflows were highly responsive to fund yields; (3) funds sponsored by financial intermediaries with more money fund business took on more risk; and (4) funds suffered runs as a result of their risk taking. This evidence suggests that money market funds lack safety because they have strong incentives to take on risk when the opportunity arises and are vulnerable to runs. JEL Codes: G21, G23, E44. Copyright 2013, Oxford University Press.", "title": "How Safe Are Money Market Funds?"},
{"abstract": "This article reports the results from a randomized experiment designed to evaluate the direct and indirect (displacement) impacts of job placement assistance on the labor market outcomes of young, educated job seekers in France. We use a two-step design. In the first step, the proportions of job seekers to be assigned to treatment (0%, 25%, 50%, 75%, or 100%) were randomly drawn for each of the 235 labor markets (e.g., cities) participating in the experiment. Then, in each labor market, eligible job seekers were randomly assigned to the treatment, following this proportion. After eight months, eligible, unemployed youths who were assigned to the program were significantly more likely to have found a stable job than those who were not. But these gains are transitory, and they appear to have come partly at the expense of eligible workers who did not benefit from the program, particularly in labor markets where they compete mainly with other educated workers, and in weak labor markets. Overall, the program seems to have had very little net benefits. JEL Codes: J68, J64, C93. Copyright 2013, Oxford University Press.", "title": "Do Labor Market Policies have Displacement Effects? Evidence from a Clustered Randomized Experiment"},
{"abstract": " The study examines the historical origins of existing cross-cultural differences in beliefs and values regarding the appropriate role of women in society. We test the hypothesis that traditional agricultural practices influenced the historical gender division of labor and the evolution of gender norms. We find that, consistent with existing hypotheses, the descendants of societies that traditionally practiced plough agriculture today have less equal gender norms, measured using reported gender-role attitudes and female participation in the workplace, politics, and entrepreneurial activities. Our results hold looking across countries, across districts within countries, and across ethnicities within districts. To test for the importance of cultural persistence, we examine the children of immigrants living in Europe and the United States. We find that even among these individuals, all born and raised in the same country, those with a heritage of traditional plough use exhibit less equal beliefs about gender roles today. JEL Codes: D03, J16, N30. Copyright 2013, Oxford University Press.", "title": "On the Origins of Gender Roles: Women and the Plough"},
{"abstract": " We use the fall of the Berlin Wall in 1989 to show that personal relationships which individuals maintain for noneconomic reasons can be an important determinant of regional economic growth. We show that West German households who had social ties to East Germany in 1989 experienced a persistent rise in their personal incomes after the fall of the Berlin Wall. Moreover, the presence of these households significantly affects economic performance at the regional level: it increases the returns to entrepreneurial activity, the share of households who become entrepreneurs, and the likelihood that firms based within a given West German region invest in East Germany. As a result, West German regions that (for idiosyncratic reasons) have a high concentration of households with social ties to the East exhibit substantially higher growth in income per capita in the early 1990s. A one standard deviation rise in the share of households with social ties to East Germany in 1989 is associated with a 4.7 percentage point rise in income per capita over six years. We interpret our findings as evidence of a causal link between social ties and regional economic development. JEL Codes: O10, O43, J61, L14, F20. Copyright 2013, Oxford University Press.", "title": "The Economic Impact of Social Ties: Evidence from German Reunification"},
{"abstract": " Using data from South Asia, this article examines how arranged marriage cultivates rivalry among sisters. During marriage search, parents with multiple daughters reduce the reservation quality for an older daughter's groom, rushing her marriage to allow sufficient time to marry off her younger sisters. Relative to younger brothers, younger sisters increase a girl's marriage risk; relative to younger singleton sisters, younger twin sisters have the same effect. These effects intensify in marriage markets with lower sex ratios or greater parental involvement in marriage arrangements. In contrast, older sisters delay a girl's marriage. Because girls leave school when they marry and face limited earning opportunities when they reach adulthood, the number of sisters has well-being consequences over the life cycle. Younger sisters cause earlier school-leaving, lower literacy, a match to a husband with less education and a less skilled occupation, and (marginally) lower adult economic status. Data from a broader set of countries indicate that these cross-sister pressures on marriage age are common throughout the developing world, although the schooling costs vary by setting. JEL Codes: J1, I25, O15. Copyright 2013, Oxford University Press.", "title": "Marriage Institutions and Sibling Competition: Evidence from South Asia"},
{"abstract": " International trade agreements are an important element of the world economic system, but questions remain as to their purpose. The terms-of-trade hypothesis posits that countries use tariffs in part to improve their terms of trade and that trade agreements cause them to internalize the costs that such terms-of-trade shifts impose on other countries. This article investigates whether the most-favored-nation (MFN) tariffs set by World Trade Organization (WTO) members in the Uruguay Round are consistent with the terms-of-trade hypothesis. We present a model of multilateral trade negotiations featuring endogenous participation that leads the resulting tariff schedules to display terms-of-trade effects. Specifically, the model predicts that the level of the importer's tariff resulting from negotiations should be negatively related to the product of two terms: exporter concentration, as measured by the Herfindahl-Hirschman index (sum of squared export shares), and the importer's market power, as measured by the inverse elasticity of export supply, on a product-by-product basis. We test this hypothesis using data on tariffs, trade, and production across more than 30 WTO countries and find strong support. We estimate that the internalization of terms of trade effects through WTO negotiations has lowered the average tariff of these countries by 22% to 27% compared to its noncooperative level. JEL Codes: F1, F5. Copyright 2013, Oxford University Press.", "title": "Do terms-of-trade effects matter for trade agreements? Theory and evidence from WTO Countries"},
{"abstract": " Recently, Gene Grossman and Esteban Rossi-Hansberg (GRH; \"External Economies and International Trade: Redux,\" Quarterly Journal of Economics 125 [2010], 829--858) proposed a novel way to think about the implications of international trade in the presence of national external economies at the industry level. Instead of perfect competition and two industries, GRH assume Bertrand competition and a continuum of industries. GRH conclude that the equilibrium is unique if transport costs are low, that there is no trade for high transport costs, and that there is no equilibrium in pure strategies when transport costs are intermediate. In this note we reexamine the equilibrium analysis under different transport costs for a single industry (partial equilibrium) version of GRH's model. We confirm many of GRH's results, but also find that there are circumstances under which there are multiple equilibria, including equilibria in which trade patterns run counter to \"natural\" comparative advantage, and also find that there is a profitable deviation to the mixed-strategy equilibrium postulated by GRH for intermediate trading costs. We propose an alternative set of strategies for this case and establish that they constitute an equilibrium. JEL Code: F10. Copyright 2013, Oxford University Press.", "title": "External Economies and International Trade Redux: Comment"},
{"abstract": " This article uses linked worker-firm data in the United States to estimate the transitional costs associated with reallocating workers from newly regulated industries to other sectors of the economy in the context of new environmental regulations. The focus on workers rather than industries as the unit of analysis allows me to examine previously unobserved economic outcomes such as nonemployment and long-run earnings losses from job transitions, both of which are critical to understanding the reallocative costs associated with these policies. Using plant-level panel variation induced by the 1990 Clean Air Act Amendments (CAAA), I find that the reallocative costs of environmental policy are significant. Workers in newly regulated plants experienced, in aggregate, more than $5.4 billion in forgone earnings for the years after the change in policy. Most of these costs are driven by nonemployment and lower earnings in future employment, highlighting the importance of longitudinal data for characterizing the costs and consequences of labor market adjustment. Relative to the estimated benefits of the 1990 CAAA, these one-time transitional costs are small. JEL Codes: Q50, H41, R11. Copyright 2013, Oxford University Press.", "title": "The Transitional Costs of Sectoral Reallocation: Evidence From the Clean Air Act and the Workforce"},
{"abstract": " Using geographic differences in the availability of payday loans, I estimate the real effects of credit access among low-income households. Payday loans are small, high interest rate loans that constitute the marginal source of credit for many high risk borrowers. I find no evidence that payday loans alleviate economic hardship. To the contrary, loan access leads to increased difficulty paying mortgage, rent and utilities bills. The empirical design isolates variation in loan access that is uninfluenced by lenders' location decisions and state regulatory decisions, two factors that might otherwise correlate with economic hardship measures. Further analysis of differences in loan availability--over time and across income groups--rules out a number of alternative explanations for the estimated effects. Counter to the view that improving credit access facilitates important expenditures, the results suggest that for some low-income households the debt service burden imposed by borrowing inhibits their ability to pay important bills. Copyright 2011, Oxford University Press.", "title": "The Real Costs of Credit Access: Evidence from the Payday Lending Market"},
{"abstract": " We study the role of establishment-specific wage premiums in generating recent increases in West German wage inequality. Models with additive fixed effects for workers and establishments are fit into four subintervals spanning the period from 1985 to 2009. We show that these models provide a good approximation to the wage structure and can explain nearly all of the dramatic rise in West German wage inequality. Our estimates suggest that the increasing dispersion of West German wages has arisen from a combination of rising heterogeneity between workers, rising dispersion in the wage premiums at different establishments, and increasing assortativeness in the assignment of workers to plants. In contrast, the idiosyncratic job-match component of wage variation is small and stable over time. Decomposing changes in mean wages between different education groups, occupations, and industries, we find that increasing plant-level heterogeneity and rising assortativeness in the assignment of workers to establishments explain a large share of the rise in inequality along all three dimensions. JEL Codes: J00, J31, J40. Copyright 2013, Oxford University Press.", "title": "Workplace Heterogeneity and the Rise of West German Wage Inequality"},
{"abstract": " We develop a model of financial contracting under imperfect enforcement. Financial contracts are designed to keep entrepreneurs from diverting project returns, but enforcement is probabilistic and penalties are limited. The model rationalizes the prevalence of straight debt and common stock, and its predictions are consistent with a host of empirical capital structure regularities. Copyright 2011, Oxford University Press.", "title": "Financial Contracting Under Imperfect Enforcement"},
{"abstract": " We propose an origination-and-contingent-distribution model of banking, in which liquidity demand by short-term investors (banks) can be met with cash reserves (inside liquidity) or sales of assets (outside liquidity) to long-term investors (hedge funds and pension funds). Outside liquidity is a more efficient source, but asymmetric information about asset quality can introduce a friction in the form of excessively early asset trading in anticipation of a liquidity shock, excessively high cash reserves, and too little origination of assets by banks. The model captures key elements of the financial crisis and yields novel policy prescriptions. Copyright 2011, Oxford University Press.", "title": "Outside and Inside Liquidity"},
{"abstract": " We study entry and bidding patterns in sealed bid and open auctions. Using data from the U.S. Forest Service timber auctions, we document a set of systematic effects: sealed bid auctions attract more small bidders, shift the allocation toward these bidders, and can also generate higher revenue. A private value auction model with endogenous participation can account for these qualitative effects of auction format. We estimate the model's parameters and show that it can explain the quantitative effects as well. We then use the model to assess bidder competitiveness, which has important consequences for auction design. Copyright 2011, Oxford University Press.", "title": "Comparing open and Sealed Bid Auctions: Evidence from Timber Auctions"},
{"abstract": " Using a randomized evaluation in Kenya, we measure health impacts of spring protection, an investment that improves source water quality. We also estimate households' valuation of spring protection and simulate the welfare impacts of alternatives to the current system of common property rights in water, which limits incentives for private investment. Spring infrastructure investments reduce fecal contamination by 66%, but household water quality improves less, due to recontamination. Child diarrhea falls by one quarter. Travel-cost based revealed preference estimates of households' valuations are much smaller than both stated preference valuations and health planners' valuations, and are consistent with models in which the demand for health is highly income elastic. We estimate that private property norms would generate little additional investment while imposing large static costs due to above-marginal-cost pricing, private property would function better at higher income levels or under water scarcity, and alternative institutions could yield Pareto improvements. Copyright 2011, Oxford University Press.", "title": "Spring Cleaning: Rural Water Impacts, Valuation, and Property Rights Institutions"},
{"abstract": " We develop a method for decomposing countries' observed export prices into quality versus quality-adjusted components using information contained in trade balances. Holding observed export prices constant, countries with trade surpluses are inferred to offer higher quality than countries running trade deficits. We account for variation in trade balances induced by horizontal and vertical differentiation, and we estimate the evolution of manufacturing quality for top exporters from 1989 to 2003. We find that observed unit value ratios can be a poor approximation for relative quality differences, countries' quality is converging more rapidly than their income, and countries appear to vary in terms of displaying \"high-quality\" versus \"low-price\" growth strategies. Copyright 2011, Oxford University Press.", "title": "Estimating Cross-Country Differences in Product Quality"},
{"abstract": " We study the link between family violence and the emotional cues associated with wins and losses by professional football teams. We hypothesize that the risk of violence is affected by the \"gain-loss\" utility of game outcomes around a rationally expected reference point. Our empirical analysis uses police reports of violent incidents on Sundays during the professional football season. Controlling for the pregame point spread and the size of the local viewing audience, we find that upset losses (defeats when the home team was predicted to win by four or more points) lead to a 10% increase in the rate of at-home violence by men against their wives and girlfriends. In contrast, losses when the game was expected to be close have small and insignificant effects. Upset wins (victories when the home team was predicted to lose) also have little impact on violence, consistent with asymmetry in the gain-loss utility function. The rise in violence after an upset loss is concentrated in a narrow time window near the end of the game and is larger for more important games. We find no evidence for reference point updating based on the halftime score. Copyright 2011, Oxford University Press.", "title": "Family Violence and Football: The Effect of Unexpected Emotional Cues on Violent Behavior"},
{"abstract": " We investigate whether individual experiences of macroeconomic shocks affect financial risk taking, as often suggested for the generation that experienced the Great Depression. Using data from the Survey of Consumer Finances from 1960 to 2007, we find that individuals who have experienced low stock market returns throughout their lives so far report lower willingness to take financial risk, are less likely to participate in the stock market, invest a lower fraction of their liquid assets in stocks if they participate, and are more pessimistic about future stock returns. Those who have experienced low bond returns are less likely to own bonds. Results are estimated controlling for age, year effects, and household characteristics. More recent return experiences have stronger effects, particularly on younger people. Copyright 2011, Oxford University Press.", "title": "Depression Babies: Do Macroeconomic Experiences Affect Risk Taking?"},
{"abstract": " For U.S. annual data that include World War II, the estimated multiplier for temporary defense spending is 0.4--0.5 contemporaneously and 0.6--0.7 over 2 years. If the change in defense spending is \"permanent\" (gauged by Ramey's defense news variable), the multipliers are higher by 0.1--0.2. Since all estimated multipliers are significantly less than 1, greater spending crowds out other components of GDP, particularly investment. The lack of good instruments prevents estimation of reliable multipliers for nondefense purchases; multipliers in the literature of two or more likely reflect reverse causation from GDP to nondefense purchases. Increases in average marginal income tax rates (measured by a newly constructed time series) have significantly negative effects on GDP. When interpreted as a tax multiplier, the magnitude is around 1.1. The combination of the estimated spending and tax multipliers implies that the balanced-budget multiplier for defense spending is negative. We have some evidence that tax changes affect GDP mainly through substitution effects, rather than wealth effects. Copyright 2011, Oxford University Press.", "title": "Macroeconomic Effects From Government Purchases and Taxes"},
{"abstract": " Over the past thirty years, U.S. manufacturing plants invested heavily in automation machinery. This paper shows these investments substituted for the least-skilled workers and complemented middle-skilled workers at equipment and fabricated metal plants. Specifically, it exploits the fact that some metropolitan areas experienced faster growth in the relative supply of less-skilled labor in the 1980s and 1990s due to an immigration wave and the tendency of immigrants to regionally cluster. Plants in these areas adopted significantly less machinery per unit output, despite having similar adoption plans initially. The results imply that fixed rental rates for automation machinery reduce the effect that immigration has on less-skilled relative wages. Copyright 2011, Oxford University Press.", "title": "Immigration, Skill Mix, and Capital Skill Complementarity"},
{"abstract": " This paper uses a regression discontinuity design to estimate the effect of home computers on child and adolescent outcomes by exploiting a voucher program in Romania. Our main results indicate that home computers have both positive and negative effects on the development of human capital. Children who won a voucher to purchase a computer had significantly lower school grades but show improved computer skills. There is also some evidence that winning a voucher increased cognitive skills, as measured by Raven's Progressive Matrices. We do not find much evidence for an effect on non-cognitive outcomes. Parental rules regarding homework and computer use attenuate the effects of computer ownership, suggesting that parental monitoring and supervision may be important mediating factors. Copyright 2011, Oxford University Press.", "title": "Home Computer Use and the Development of Human Capital"},
{"abstract": " We present a dynamic model of legislative bargaining with an endogenously evolving default policy and a persistent agenda setter. Policy making proceeds until the agenda setter can no longer pass a new policy to replace an approved bill. We prove existence and necessary conditions of pure-strategy stationary equilibria for any finite policy space, any number of players, and any preference profile. In equilibrium, the value of proposal power is limited compared to the case that disallows reconsideration, as voters are induced to protect each other's benefits to maintain their future bargaining positions. The agenda setter, in turn, would prefer to limit his ability to reconsider. The lack of commitment due to the possibility of reconsideration, however, enhances policy efficiency. Copyright 2011, Oxford University Press.", "title": "Legislative Bargaining with Reconsideration"},
{"abstract": " We document a statistical association between the severity of the persecution, displacement and mass murder of Jews by the Nazis during World War II and long-run economic and political outcomes within Russia. Cities that experienced the Holocaust most intensely have grown less, and both cities and administrative districts (oblasts) where the Holocaust had the largest impact have worse economic and political outcomes since the collapse of the Soviet Union. We provide evidence that the lasting impact of the Holocaust may be attributable to a permanent change it induced in the social structure across different regions of Russia. Copyright 2011, Oxford University Press.", "title": "Social Structure and Development: A Legacy of the Holocaust in Russia"},
{"abstract": " Standard vector autoregression (VAR) identification methods find that government spending raises consumption and real wages; the Ramey--Shapiro narrative approach finds the opposite. I show that a key difference in the approaches is the timing. Both professional forecasts and the narrative approach shocks Granger-cause the VAR shocks, implying that these shocks are missing the timing of the news. Motivated by the importance of measuring anticipations, I use a narrative method to construct richer government spending news variables from 1939 to 2008. The implied government spending multipliers range from 0.6 to 1.2. Copyright 2011, Oxford University Press.", "title": "Identifying Government Spending Shocks: It's all in the Timing"},
{"abstract": " Although disputes are typically treated as synonymous with concerns about enforcement in economic models of trade agreements, in reality most WTO disputes seem to concern the interpretation of vague provisions, or instances where the agreement is silent. And some have suggested that the WTO's Dispute Settlement Body (DSB) could usefully grant exceptions to rigid contractual obligations. These activist DSB roles could help \"complete\" an incomplete contract. But how activist should the DSB be? Should DSB rulings set precedent? We address these questions by characterizing the optimal choice of contract form and DSB mandate under various contracting conditions. JEL Codes: D02, D78, D86, F13, K12, K33. Copyright 2011, Oxford University Press.", "title": "The Role of Dispute Settlement Procedures in International Trade Agreements"},
{"abstract": " We develop a theory of moral behavior, individual and collective, based on a general model of identity in which people care about \"who they are\" and infer their own values from past choices. The model sheds light on many empirical puzzles inconsistent with earlier approaches. Identity investments respond nonmonotonically to acts or threats, and taboos on mere thoughts arise to protect beliefs about the \"priceless\" value of certain social assets. High endowments trigger escalating commitment and a treadmill effect, while competing identities can cause dysfunctional capital destruction. Social interactions induce both social and antisocial norms of contribution, sustained by respectively shunning free riders or do-gooders. Copyright 2011, Oxford University Press.", "title": "Identity, Morals, and Taboos: Beliefs as Assets"},
{"abstract": " We show that the effects of taxes on labor supply are shaped by interactions between adjustment costs for workers and hours constraints set by firms. We develop a model in which firms post job offers characterized by an hours requirement and workers pay search costs to find jobs. We present evidence supporting three predictions of this model by analyzing bunching at kinks using Danish tax records. First, larger kinks generate larger taxable income elasticities. Second, kinks that apply to a larger group of workers generate larger elasticities. Third, the distribution of job offers is tailored to match workers' aggregate tax preferences in equilibrium. Our results suggest that macro elasticities may be substantially larger than the estimates obtained using standard microeconometric methods. Copyright 2011, Oxford University Press.", "title": "Adjustment Costs, Firm Responses, and Micro vs. Macro Labor Supply Elasticities: Evidence from Danish Tax Records"},
{"abstract": " We use student assignment lotteries to estimate the effect of charter school attendance on student achievement in Boston. We also evaluate a related alternative, Boston's pilot schools. Pilot schools have some of the independence of charter schools but are in the Boston Public School district and are covered by some collective bargaining provisions. Lottery estimates show large and significant score gains for charter students in middle and high school. In contrast, lottery estimates for pilot school students are mostly small and insignificant, with some significant negative effects. Charter schools with binding assignment lotteries appear to generate larger gains than other charters. Copyright 2011, Oxford University Press.", "title": "Accountability and Flexibility in Public Schools: Evidence from Boston's Charters And Pilots"},
{"abstract": " We propose a tractable variant of the open economy neoclassical growth model that emphasizes political economy and contracting frictions. The political economy frictions involve a preference for immediate spending, while the contracting friction is a lack of commitment regarding foreign debt and expropriation. We show that the political economy frictions slow an economy's convergence to the steady state due to the endogenous evolution of capital taxation. The model rationalizes why openness has different implications for growth depending on the political environment, why institutions such as the treatment of capital income evolve over time, why governments in countries that grow rapidly accumulate net foreign assets rather than liabilities, and why foreign aid may not affect growth. Copyright 2011, Oxford University Press.", "title": "Growth in the Shadow of Expropriation"},
{"abstract": " This article examines how a decision maker who is only partially aware of his temptations learns about them over time. In facing temptations, individuals use their experience to forecast future self-control problems and choose the appropriate level of commitment. I demonstrate that rational learning can be perpetually partial and need not result in full sophistication. The main result of this article characterizes necessary and sufficient conditions for learning to converge to full sophistication. I apply this result to a consumption-savings environment in which a decision maker is tempted by present bias and establish a learning-theoretic justification for assuming sophistication in this setting. \"An individual who finds himself continuously repudiating his past plans may learn to distrust his future behavior, and may do something about it.\" --  Copyright 2011, Oxford University Press.", "title": "Learning Self-Control"},
{"abstract": " We exploit regional variation in suitability for cultivating potatoes, together with time variation arising from their introduction to the Old World from the Americas, to estimate the impact of potatoes on Old World population and urbanization. Our results show that the introduction of the potato was responsible for a significant portion of the increase in population and urbanization observed during the eighteenth and nineteenth centuries. According to our most conservative estimates, the introduction of the potato accounts for approximately one-quarter of the growth in Old World population and urbanization between 1700 and 1900. Additional evidence from within-country comparisons of city populations and adult heights also confirms the cross-country findings. Copyright 2011, Oxford University Press.", "title": "The Potato's Contribution to Population and Urbanization: Evidence From A Historical Experiment"},
{"abstract": " Is there any need to clean up a banking system by closing some banks and forcing others to sell assets if the risk of a crisis becomes high? Impaired banks that may be forced to sell illiquid assets in the future have private incentives to hold, rather than sell, those assets Anticipating a potential fire sale, liquid buyers expect high returns, reducing their incentive to lend. Privately optimal trading decisions therefore lead to a worse fire sale and a larger drop in lending than is necessary. We discuss alternative ways of cleaning up the system and the associated costs and benefits. Copyright 2011, Oxford University Press.", "title": "Fear of Fire Sales, Illiquidity Seeking, and Credit Freezes"},
{"abstract": " This article analyzes the effect of competition on a supermarket firm's incentive to provide product quality. In the supermarket industry, product availability is an important measure of quality. Using U.S. Consumer Price Index microdata to track inventory shortfalls, I find that stores facing more intense competition have fewer shortfalls. Competition from Walmart--the most significant shock to industry market structure in half a century--decreased shortfalls among large chains by about a third. The risk that customers will switch stores appears to provide competitors with a strong incentive to invest in product quality. Copyright 2011, Oxford University Press.", "title": "Competition and Product Quality in the Supermarket Industry"},
{"abstract": " Breastfeeding is negatively correlated with future fertility because nursing temporarily reduces fecundity and because mothers usually wean on becoming pregnant again. We model breastfeeding under son-biased fertility preferences and show that breastfeeding duration increases with birth order, especially near target family size; is lowest for daughters and children without older brothers because their parents try again for a son; and exhibits the largest gender gap near target family size, when gender is most predictive of subsequent fertility. Data from India confirm each prediction. Moreover, child survival exhibits similar patterns, especially in settings where the alternatives to breastmilk are unsanitary. Copyright 2011, Oxford University Press.", "title": "Why Do Mothers Breastfeed Girls Less than Boys? Evidence and Implications for Child Health in India"},
{"abstract": " We study ingroup bias--the preferential treatment of members of one's group--in naturally occurring data, where economically significant allocation decisions are made under a strong non-discriminatory norm. Data come from Israeli small claims courts during 2000--2004, where the assignment of a case to an Arab or Jewish judge is effectively random. We find robust evidence for judicial ingroup bias. Furthermore, this bias is strongly associated with terrorism intensity in the vicinity of the court in the year preceding the ruling. The results are consistent with theory and lab evidence according to which salience of group membership enhances social identification. Copyright 2011, Oxford University Press.", "title": "Judicial Ingroup Bias in the Shadow of Terrorism"},
{"abstract": " This article offers a unified approach for studying political violence whether it emerges as repression or civil war. We formulate a model where an incumbent or opposition can use violence to maintain or acquire power to study which political and economic factors drive one-sided or two-sided violence (repression or civil war). The model predicts a hierarchy of violence states from peace via repression to civil war; and suggests a natural empirical approach. Exploiting only within-country variation in the data, we show that violence is associated with shocks that can affect wages and aid. As in the theory, these effects are only present where political institutions are noncohesive. Copyright 2011, Oxford University Press.", "title": "The Logic of Political Violence"},
{"abstract": " We estimate the impact of coups and top-secret coup authorizations on asset prices of partially nationalized multinational companies that stood to benefit from U.S.-backed coups. Stock returns of highly exposed firms reacted to coup authorizations classified as top-secret. The average cumulative abnormal return to a coup authorization was 9% over 4 days for a fully nationalized company, rising to more than 13% over 16 days. Precoup authorizations accounted for a larger share of stock price increases than the actual coup events themselves. There is no effect in the case of the widely publicized, poorly executed Cuban operations, consistent with abnormal returns to coup authorizations reflecting credible private information. We also introduce two new intuitive and easy to implement nonparametric tests that do not rely on asymptotic justifications. Copyright 2011, Oxford University Press.", "title": "Coups, Corporations, and Classified Information"},
{"abstract": " This paper develops a simple model of international trade with intermediation. We consider an economy with two islands and two types of agents, farmers and traders. Farmers can produce two goods, but to sell these goods in centralized (Walrasian) markets, they need to be matched with a trader, and this entails costly search. In the absence of search frictions, our model reduces to a standard Ricardian model of trade. We use this simple model to contrast the implications of changes in the integration of Walrasian markets, which allow traders from different islands to exchange their goods, and changes in the access to these Walrasian markets, which allow farmers to trade with traders from different islands. We find that intermediation always magnifies the gains from trade under the former type of integration, but leads to more nuanced welfare results under the latter, including the possibility of aggregate losses. Copyright 2011, Oxford University Press.", "title": "Intermediated Trade"},
{"abstract": " This article develops a general equilibrium model of multiple-product, multiple-destination firms, which allows for heterogeneity in ability across firms and in product attributes within firms. Firms make endogenous entry and exit decisions and each surviving firm chooses optimally the range of products to supply to each market. We show that the resulting selection, across and within firms, provides a natural explanation for a number of features of trade across firms, products, and countries. Using both time-series changes in trade policy and cross-section variation in trade, we provide empirical evidence in support of the predictions of the model. Copyright 2011, Oxford University Press.", "title": "Multiproduct Firms and Trade Liberalization"},
{"abstract": " This article examines a model in which advertisers bid for \"sponsored-link\" positions on a search engine. The value advertisers derive from each position is endogenized as coming from sales to a population of consumers who make rational inferences about firm qualities and search optimally. Consumer search strategies, equilibrium bidding, and the welfare benefits of position auctions are analyzed. Implications for reserve prices and a number of other auction design questions are discussed. Copyright 2011, Oxford University Press.", "title": "Position Auctions with Consumer Search"},
{"abstract": " In public procurement, social welfare often depends on how quickly the good is delivered. A leading example is highway construction, where slow completion inflicts a negative externality on commuters. In response, highway departments award some contracts using scoring auctions, which give contractors explicit incentives for accelerated delivery. We characterize efficient design of these mechanisms. We then gather an extensive data set of highway projects awarded by the California Department of Transportation between 2003 and 2008. By comparing otherwise similar contracts, we show that where the scoring design was used, contracts were completed 30--40% faster and the welfare gains to commuters exceeded the increase in procurement costs. Using a structural model that endogenizes participation and bidding, we estimate that the counterfactual welfare gain from switching all contracts from the standard design to the efficient A&plus;B design is nearly 22% of the total contract value ($1.14 billion). Copyright 2011, Oxford University Press.", "title": "Procurement Contracting With Time Incentives: Theory and Evidence"},
{"abstract": " The printing press was the great innovation in early modern information technology, but economists have found no macroeconomic evidence of its impact. This article exploits city-level data. Between 1500 and 1600, European cities where printing presses were established in the 1400s grew 60% faster than otherwise similar cities. Cities that adopted printing in the 1400s had no prior advantage, and the association between adoption and subsequent growth was not due to printers choosing auspicious locations. These findings are supported by regressions that exploit distance from Mainz, Germany--the birthplace of printing--as an instrument for adoption. Copyright 2011, Oxford University Press.", "title": "Information Technology and Economic Change: The Impact of The Printing Press"},
{"abstract": " This article attempts to document and account for the long-run evolution of inheritance. We find that in a country like France the annual flow of inheritance was about 20--25% of national income between 1820 and 1910, down to less than 5% in 1950, and back up to about 15% by 2010. A simple theoretical model of wealth accumulation, growth, and inheritance can fully account for the observed U-shaped pattern and levels. Using this model, we find that under plausible assumptions the annual bequest flow might reach about 20--25% of national income by 2050. This corresponds to a capitalized bequest share in total wealth accumulation well above 100%. Our findings illustrate the fact that when the growth rate g is small, and when the rate of return to private wealth r is permanently and substantially larger than the growth rate (say, r &equals; 4--5% versus g &equals; 1--2%), which was the case in the nineteenth century and early twentieth century and is likely to happen again in the twenty-first century, then past wealth and inheritance are bound to play a key role for aggregate wealth accumulation and the structure of lifetime inequality. Contrary to a widespread view, modern economic growth did not kill inheritance. Copyright 2011, Oxford University Press.", "title": "On the Long-Run Evolution of Inheritance: France 1820--2050"},
{"abstract": " In , we describe how marginal returns to medical care can be estimated by comparing patients on either side of diagnostic thresholds. Our application examines at-risk newborns near the very low birth weight threshold at 1500 g. We estimate large discontinuities in medical care and mortality at this threshold, with effects concentrated at \"low-quality\" hospitals. Although our preferred estimates retain newborns near the threshold, when they are excluded the estimated marginal returns decline, although they remain large. In low-quality hospitals, our estimates are similar in magnitude regardless of whether these newborns are included or excluded. Copyright 2011, Oxford University Press.", "title": "The Role of Hospital Heterogeneity in Measuring Marginal Returns to Medical Care: A Reply to Barreca, Guldi, Lindo, and Waddell"},
{"abstract": " We reconsider the effect of very low birth weight classification on infant mortality. We demonstrate that the estimates are highly sensitive to the exclusion of observations in the immediate vicinity of the 1,500-g threshold, weakening the confidence in the results originally reported in Almond, Doyle, Kowalski, and Williams (2010). Copyright 2011, Oxford University Press.", "title": "Saving Babies? Revisiting the effect of very low birth weight classification"},
{"abstract": " I estimate the impact of attending a first-choice middle or high school on adult crime, using data from public school choice lotteries in Charlotte-Mecklenburg school district (CMS). Seven years after random assignment, lottery winners had been arrested for fewer serious crimes and had spent fewer days incarcerated. The gain in school quality as measured by peer and teacher inputs was equivalent to moving from one of the lowest-ranked schools to one at the district average. The reduction in crime comes largely from years after enrollment in the preferred school is complete. The impacts are concentrated among high-risk youth, who commit about 50% less crime across several different outcome measures and scalings of crime by severity. I find suggestive evidence that school quality explains more of the impact in high school, whereas peer effects are more important in middle school. Copyright 2011, Oxford University Press.", "title": "Better Schools, Less Crime?"},
{"abstract": " A nation's economic geography can have an enormous impact on its development. In Thailand, we show that a high concentration of enterprise in an area predicts high subsequent growth in and around that area. We also find spatially contiguous convergence of enterprise with stagnant areas left behind. Exogenous physiographic conditions are correlated with enterprise location and growth. We fit a structural, micro-founded model of occupation transitions with fine-tuned geographic capabilities to village data and replicate these salient facts. Key elements of the model include costs, credit constraints on occupation choice, and spatially varying expansion of financial service providers. Copyright 2011, Oxford University Press.", "title": "The Geographic Concentration of Enterprise in Developing Countries"},
{"abstract": " This article examines learning-by-doing that is specific not just to individual firms but to pairs of firms working together in a contracting relationship. Using data from the oil and gas industry, I find that the productivity of an oil production company and its drilling contractor increases with their joint experience. This learning is relationship-specific: drilling rigs cannot fully appropriate the productivity gains acquired through experience with one production company to their work for another.This result is robust to ex ante match specificities. Moreover, producers' and rigs'contracting behavior is consistent with maximization of relationship-specific learning's productivity benefits. Copyright 2011, Oxford University Press.", "title": "Learning by Drilling: Interfirm Learning and Relationship Persistence in the Texas Oilpatch"},
{"abstract": " While evidence suggests that people evaluate outcomes with respect to reference points, little is known about what determines them. We conduct two experiments that show that reference points are determined, at least in part, by expectations. In an exchange experiment, we endow subjects with an item and randomize the probability they will be allowed to trade. Subjects that are less likely to be able to trade are more likely to choose to keep their item. In a valuation experiment, we randomly assign subjects a high or low probability of obtaining an item and elicit their willingness-to-accept for it. The high probability treatment increases valuation of the item by 20--30%. Copyright 2011, Oxford University Press.", "title": "Expectations as Endowments: Evidence on Reference-Dependent Preferences from Exchange and Valuation Experiments"},
{"abstract": " A striking feature of many financial crises is the collapse of exports relative to output. This article examines whether deteriorations in bank health can help explain the large drops in exports relative to output. Our article is the first to establish a causal link between the health of banks providing trade finance and growth in a firm's exports relative to its domestic sales. We overcome measurement and endogeneity issues by using a unique data set, covering the Japanese financial crises from 1990 through 2010, which enables us to match exporters with the main bank that provides them with trade finance. Our point estimates are economically and statistically significant, suggesting that the health of financial institutions is an important determinant of firm-level exports during crises. Copyright 2011, Oxford University Press.", "title": "Exports and Financial Shocks"},
{"abstract": " We use individual and aggregate data to ask how the Internet is changing the ideological segregation of the American electorate. Focusing on online news consumption, offline news consumption, and face-to-face social interactions, we define ideological segregation in each domain using standard indices from the literature on racial segregation. We find that ideological segregation of online news consumption is low in absolute terms, higher than the segregation of most offline news consumption, and significantly lower than the segregation of face-to-face interactions with neighbors, co-workers, or family members. We find no evidence that the Internet is becoming more segregated over time. Copyright 2011, Oxford University Press.", "title": "Ideological Segregation Online and Offline"},
{"abstract": " This article describes a series of school-based field experiments in over 200 urban schools across three cities designed to better understand the impact of financial incentives on student achievement. In Dallas, students were paid to read books. In New York, students were rewarded for performance on interim assessments. In Chicago, students were paid for classroom grades. I estimate that the impact of financial incentives on student achievement is statistically 0, in each city. Due to a lack of power, however, I cannot rule out the possibility of effect sizes that would have positive returns on investment. The only statistically significant effect is on English-speaking students in Dallas. The article concludes with a speculative discussion of what might account for intercity differences in estimated treatment effects. Copyright 2011, Oxford University Press.", "title": "Financial Incentives and Student Achievement: Evidence from Randomized Trials"},
{"abstract": " This article assesses the role of conditionality in cash transfer programs using a unique experiment targeted at adolescent girls in Malawi. The program featured two distinct interventions: unconditional transfers (UCT arm) and transfers conditional on school attendance (CCT arm). Although there was a modest decline in the dropout rate in the UCT arm in comparison with the control group, it was only 43% as large as the impact in the CCT arm at the end of the 2-year program. The CCT arm also outperformed the UCT arm in tests of English reading comprehension. However, teenage pregnancy and marriage rates were substantially lower in the UCT than the CCT arm, entirely due to the impact of UCTs on these outcomes among girls who dropped out of school. Copyright 2011, Oxford University Press.", "title": "Cash or Condition? Evidence from a Cash Transfer Experiment"},
{"abstract": " We study the price-setting problem of a firm in the presence of both observation and menu costs. The firm optimally decides when to \"review\" costly information on the adequacy of its price. Upon each review, the firm chooses whether to adjust its price, one or more times, before the next price review. Each price adjustment entails paying a menu cost. The firm's choices map into several statistics: the frequency of price reviews, the frequency of price adjustments, the size distribution of price changes, and the hazard rate of price adjustments. The simultaneous presence of observation and menu costs produces complementarities that change the predictions of simpler models featuring one cost only. For instance, infrequent observations may reflect a high menu cost rather than high observation costs: in spite of these complementarities, we show that the ratio of the two costs is identified by several statistics on price observations and adjustments. Copyright 2011, Oxford University Press.", "title": "Optimal Price Setting With Observation and Menu Costs"},
{"abstract": " In Project STAR, 11,571 students in Tennessee and their teachers were randomly assigned to classrooms within their schools from kindergarten to third grade. This article evaluates the long-term impacts of STAR by linking the experimental data to administrative records. We first demonstrate that kindergarten test scores are highly correlated with outcomes such as earnings at age 27, college attendance, home ownership, and retirement savings. We then document four sets of experimental impacts. First, students in small classes are significantly more likely to attend college and exhibit improvements on other outcomes. Class size does not have a significant effect on earnings at age 27, but this effect is imprecisely estimated. Second, students who had a more experienced teacher in kindergarten have higher earnings. Third, an analysis of variance reveals significant classroom effects on earnings. Students who were randomly assigned to higher quality classrooms in grades K--3--as measured by classmates' end-of-class test scores--have higher earnings, college attendance rates, and other outcomes. Finally, the effects of class quality fade out on test scores in later grades, but gains in noncognitive measures persist. Copyright 2011, Oxford University Press.", "title": "How Does Your Kindergarten Classroom Affect Your Earnings? Evidence from Project Star"},
{"abstract": " This article analyzes the heterogeneous reaction of exporters to real exchange rate changes using a very rich French firm-level data set with destination-specific export values and volumes on the period 1995--2005. We find that high--performance firms react to a depreciation by increasing significantly more their markup and by increasing less their export volume. This heterogeneity in pricing-to-market is robust to different measures of performance, samples, and econometric specifications. It is consistent with models where the demand elasticity decreases with firm performance. Since aggregate exports are concentrated on high-productivity firms, precisely those that absorb more exchange rate movements in their markups, heterogeneous pricing-to-market may partly explain the weak impact of exchange rate movements on aggregate exports. Copyright 2012, Oxford University Press.", "title": "How do Different Exporters React to Exchange Rate Changes?"},
{"abstract": " This article analyzes the response of earnings to payroll tax rates using a cohort-based reform in Greece. Individuals who started working on or after 1993 face permanently a much higher earnings cap for payroll taxes, creating a large and permanent discontinuity in marginal payroll tax rates by date of entry in the labor force for upper earnings workers. Using full-population administrative social security data and a regression discontinuity design, we estimate the long-term labor supply effects and incidence of payroll tax rates on earnings. Standard theory predicts that in the long run, new regime workers should bear the entire burden of the payroll tax increase (relative to old regime workers). In contrast, we find that employers compensate new regime workers for the extra employer payroll taxes but not for the extra employee payroll taxes. We do not find any evidence of labor supply responses along the extensive or intensive margins around the discontinuity, suggesting low efficiency costs of payroll taxes. We discuss various possible explanations for those results. Copyright 2012, Oxford University Press.", "title": "Earnings Determination and Taxes: Evidence From a Cohort-Based Payroll Tax Reform in Greece"},
{"abstract": " This article establishes six stylized facts about firms' export prices using detailed customs data on the universe of Chinese trade flows. First, across firms selling a given product, exporters that charge higher prices earn greater revenues in each destination, have bigger worldwide sales, and enter more markets. Second, firms that export more, enter more markets, and charge higher export prices import more expensive inputs. Third, across destinations within a firm-product, firms set higher prices in richer, larger, bilaterally more distant and overall less remote countries. Fourth, across destinations within a firm-product, firms earn bigger revenues in markets where they set higher prices. Fifth, across firms within a product, exporters with more destinations offer a wider range of export prices. Finally, firms that export more, enter more markets, and offer a wider range of export prices pay a wider range of input prices and source inputs from more origin countries. We propose that trade models should incorporate two features to rationalize these patterns in the data: more successful exporters use higher quality inputs to produce higher quality goods (stylized facts 1 and 2), and firms vary the quality of their products across destinations by using inputs of different quality levels (stylized facts 3, 4, 5, and 6). Copyright 2012, Oxford University Press.", "title": "Export Prices Across Firms and Destinations"},
{"abstract": " We estimate the effect of new private-sector unionization on publicly traded firms' equity value in the United States over the 1961--1999 period using a newly assembled sample of National Labor Relations Board (NLRB) representation elections matched to stock market data. Event-study estimates show an average union effect on the equity value of the firm equivalent to $40,500 per unionized worker, an effect that takes 15 to 18 months after unionization to fully materialize, and one that could not be detected by a short-run event study. At the same time, point estimates from a regression discontinuity design--comparing the stock market impact of close union election wins to close losses--are considerably smaller and close to zero. We find a negative relationship between the cumulative abnormal returns and the vote share in support of the union, allowing us to reconcile these seemingly contradictory findings. Copyright 2012, Oxford University Press.", "title": "Long-Run Impacts of Unions on Firms: New Evidence from Financial Markets, 1961--1999"},
{"abstract": " We develop a dynamic theory of resource wars and study the conditions under which such wars can be prevented. Our focus is on the interaction between the scarcity of resources and the incentives for war in the presence of limited commitment. We show that a key parameter determining the incentives for war is the elasticity of demand. Our first result identifies a novel externality that can precipitate war: price-taking firms fail to internalize the impact of their extraction on military action. In the case of inelastic resource demand, war incentives increase over time and war may become inevitable. Our second result shows that in some situations, regulation of prices and quantities by the resource-rich country can prevent war, and when this is the case, there will also be slower resource extraction than the Hotelling benchmark (with inelastic demand). Our third result is that because of limited commitment and its implications for armament incentives, regulation of prices and quantities might actually precipitate war even in some circumstances where wars would not have arisen under competitive markets. Copyright 2012, Oxford University Press.", "title": "A Dynamic Theory of Resource Wars"},
{"abstract": " This paper explores the consequences of improving property rights to facilitate the use of fixed assets as collateral, popularly attributed to the influential policy advocate Hernando de Soto. We use an equilibrium model of a credit market with moral hazard to characterize the theoretical effects and also develop a quantitative analysis using data from Sri Lanka. We show that the effects are likely to be nonlinear and heterogeneous by wealth group. They also depend on the extent of competition between lenders. There can be significant increases in profits and reductions in interest rates when credit markets are competitive. However, since these are due to reductions in moral hazard, that is, increased effort, the welfare gains tend to be modest when cost of effort is taken into account. Allowing for an extensive margin where borrowers gain access to the credit market can make these effects larger depending on the underlying wealth distribution. Copyright 2012, Oxford University Press.", "title": "Incentives and the De Soto Effect"},
{"abstract": " Consumers need information to compare alternatives for markets to function efficiently. Recognizing this, public policies often pair competition with easy access to comparative information. The implicit assumption is that comparison friction--the wedge between the availability of comparative information and consumers' use of it--is inconsequential because when information is readily available, consumers will access this information and make effective choices. We examine the extent of comparison friction in the market for Medicare Part D prescription drug plans in the United States. In a randomized field experiment, an intervention group received a letter with personalized cost information. That information was readily available for free and widely advertised. However, this additional step--providing the information rather than having consumers actively access it--had an impact. Plan switching was 28% in the intervention group, versus 17% in the comparison group, and the intervention caused an average decline in predicted consumer cost of about $100 a year among letter recipients--roughly 5% of the cost in the comparison group. Our results suggest that comparison friction can be large even when the cost of acquiring information is small and may be relevant for a wide range of public policies that incorporate consumer choice. Copyright 2012, Oxford University Press.", "title": "Comparison Friction: Experimental Evidence from Medicare Drug Plans"},
{"abstract": " In 2003, a new law required that 40% of Norwegian firms' directors be women--at the time only 9% of directors were women. We use the prequota cross-sectional variation in female board representation to instrument for exogenous changes to corporate boards following the quota. We find that the constraint imposed by the quota caused a significant drop in the stock price at the announcement of the law and a large decline in Tobin's Q over the following years, consistent with the idea that firms choose boards to maximize value. The quota led to younger and less experienced boards, increases in leverage and acquisitions, and deterioration in operating performance. Copyright 2012, Oxford University Press.", "title": "The Changing of the Boards: The Impact on Firm Valuation of Mandated Female Board Representation"},
{"abstract": " This article studies market competition when firms can influence consumers' ability to compare market alternatives through their choice of price \"formats.\" In our model, the ability of a consumer to make a comparison depends on the firms' format choices. Our main results concern the interaction between firms' equilibrium price and format decisions and its implications for industry profits and consumer switching rates. In particular, market forces drive down the firms' profits to a \"constrained competitive\" benchmark if and only if the comparability structure satisfies a property that we interpret as a form of \"frame neutrality.\" The same property is necessary for equilibrium behavior to display statistical independence between price and format decisions. We also show that narrow regulatory interventions that aim to facilitate comparisons may have an anticompetitive effect. Copyright 2012, Oxford University Press.", "title": "Price Competition Under Limited Comparability"},
{"abstract": " This article develops a model that speaks to the goals and methods of financial stability policies. There are three main points. First, from a normative perspective, the model defines the fundamental market failure to be addressed, namely, that unregulated private money creation can lead to an externality in which intermediaries issue too much short-term debt and leave the system excessively vulnerable to costly financial crises. Second, it shows how in a simple economy where commercial banks are the only lenders, conventional monetary policy tools such as open-market operations can be used to regulate this externality, whereas in more advanced economies it may be helpful to supplement monetary policy with other measures. Third, from a positive perspective, the model provides an account of how monetary policy can influence bank lending and real activity, even in a world where prices adjust frictionlessly and there are other transactions media besides bank-created money that are outside the control of the central bank. Copyright 2012, Oxford University Press.", "title": "Monetary Policy as Financial Stability Regulation"},
{"abstract": " Every year, 90% of Americans give money to charities. Is such generosity necessarily welfare enhancing for the giver? We present a theoretical framework that distinguishes two types of motivation: individuals like to give, for example, due to altruism or warm glow, and individuals would rather not give but dislike saying no, for example, due to social pressure. We design a door-to-door fund-raiser in which some households are informed about the exact time of solicitation with a flyer on their doorknobs. Thus, they can seek or avoid the fund-raiser. We find that the flyer reduces the share of households opening the door by 9% to 25% and, if the flyer allows checking a Do Not Disturb box, reduces giving by 28% to 42%. The latter decrease is concentrated among donations smaller than $10. These findings suggest that social pressure is an important determinant of door-to-door giving. Combining data from this and a complementary field experiment, we structurally estimate the model. The estimated social pressure cost of saying no to a solicitor is $3.80 for an in-state charity and $1.40 for an out-of-state charity. Our welfare calculations suggest that our door-to-door fund-raising campaigns on average lower the utility of the potential donors. Copyright 2012, Oxford University Press.", "title": "Testing for Altruism and Social Pressure in Charitable Giving"},
{"abstract": " This article examines the impact of jury racial composition on trial outcomes using a data set of felony trials in Florida between 2000 and 2010. We use a research design that exploits day-to-day variation in the composition of the jury pool to isolate quasi-random variation in the composition of the seated jury, finding evidence that (i) juries formed from all-white jury pools convict black defendants significantly (16 percentage points) more often than white defendants, and (ii) this gap in conviction rates is entirely eliminated when the jury pool includes at least one black member. The impact of jury race is much greater than what a simple correlation of the race of the seated jury and conviction rates would suggest. These findings imply that the application of justice is highly uneven and raise obvious concerns about the fairness of trials in jurisdictions with a small proportion of blacks in the jury pool. Copyright 2012, Oxford University Press.", "title": "The Impact of Jury Race in Criminal Trials"},
{"abstract": " This article characterizes optimal policy when a government uses indirect control to exert its authority. We develop a dynamic principal-agent model in which a principal (a government) delegates the prevention of a disturbance--such as riots, protests, terrorism, crime, or tax evasion--to an agent who has an advantage in accomplishing this task. Our setting is a standard repeated moral hazard model with two additional features. First, the principal is allowed to exert direct control by intervening with an endogenously determined intensity of force which is costly to both players. Second, the principal suffers from limited commitment. Using recursive methods, we derive a fully analytical characterization of the intensity, likelihood, and duration of intervention. The first main insight from our model is that repeated and costly equilibrium interventions are a feature of optimal policy. This is because they are the most efficient credible means for the principal of providing incentives for the agent. The second main insight is a detailed analysis of a fundamental trade-off between the intensity and duration of intervention which is driven by the principal's inability to commit. Finally, we derive sharp predictions regarding the impact of various factors on the optimal intensity, likelihood, and duration of intervention. We discuss these results in the context of some historical episodes. Copyright 2012, Oxford University Press.", "title": "The Political Economy of Indirect Control"},
{"abstract": " Why are episodes of sovereign default accompanied by deep recessions? The existing literature cannot answer this question. On one hand, sovereign default models treat income fluctuations as an exogenous endowment process with ad hoc default costs. On the other hand, emerging markets business cycle models abstract from modeling default and treat default risk as part of an exogenous interest rate on working capital. We propose instead a general equilibrium model of both sovereign default and business cycles. In the model, some imported inputs require working capital financing, and default triggers an efficiency loss as these inputs are replaced by imperfect substitutes, because both firms and the government are excluded from credit markets. Default is an optimal decision of a benevolent planner for whom, even after internalizing the adverse effects of default on economic activity, financial autarky has a higher payoff than debt repayment. The model explains the main features of observed cyclical dynamics around defaults, countercyclical spreads, high debt ratios, and key long-run business cycle moments. Copyright 2012, Oxford University Press.", "title": "A General Equilibrium Model of Sovereign Default and Business Cycles"},
{"abstract": " If democracy is to have the good effects said to justify it, it must be self-enforcing in that incumbents choose to hold regular, competitive elections and comply with the results. I consider models of electoral accountability that allow rulers a choice of whether to hold elections and citizens whether to rebel. When individuals observe diverse signals of government performance, coordination to pose a credible threat of protest if the ruler \"shirks\" is problematic. The convention of an electoral calendar and known rules can provide a public signal for coordinating rebellion if elections are suspended or blatantly rigged, while the elections themselves aggregate private observations of performance. Two threats to this solution to political moral hazard are considered. First, a ruling faction that controls the army may prefer to fight after losing an election, and ex post transfers may not be credible. A party system in which today's losers may win in the future can restore self-enforcing democracy, though at the cost of weaker electoral control. Second, subtle electoral fraud can undermine the threat of coordinated opposition that maintains elections. I show that when there are organizations in society that can observe and announce a signal of the extent of popular discontent, the incumbent may prefer to commit to fair elections over an \"accountable autocratic\" equilibrium in which public goods are provided but costly rebellions periodically occur. Copyright 2011, Oxford University Press.", "title": "Self-Enforcing Democracy"},
{"abstract": " This article proposes a novel approach to empirically identifying government spending multipliers that relies on two features unique to many low-income countries: (1) borrowing from the World Bank finances a substantial fraction of government spending, and (2) spending on World Bank--financed projects is typically spread out over several years following the original approval of the project. The first fact means that fluctuations in spending on World Bank--financed projects are a significant source of fluctuations in overall government spending in these countries. The second fact means that fluctuations in World Bank--financed spending in a given year are largely determined by fluctuations in project approval decisions made in previous years, and so are unlikely to be correlated with shocks to output in the current year. I use World Bank project-level disbursement data to isolate the component of World Bank--financed government spending in a given year that is associated with past project approval decisions. I use this as an instrument for total government spending to estimate multipliers in a sample of 29 primarily low-income countries where variation in government spending from this source is large relative to the size of the economy. The resulting spending multipliers are small and reasonably precisely estimated to be in the vicinity of 0.5. Copyright 2012, Oxford University Press.", "title": "How large is the Government Spending Multiplier? Evidence from World Bank Lending"},
{"abstract": " We report on the experimental results of simple auctions with (i) a median-bid pricing rule and (ii) nonbinding bids (winning bids can be withdrawn)--the two central pillars of the competitive bidding program designed by the Centers for Medicare and Medicaid Services (CMS). Comparisons between the performance of the CMS auction and the performance of the excluded-bid auction reveal the problematic nature of the CMS auction. The CMS auction fails to generate competitive prices of goods and fails to satisfy demand. In all proposed efficiency measures, we find the excluded-bid auction significantly outperforms the CMS auction. Copyright 2012, Oxford University Press.", "title": "The CMS Auction: Experimental Studies of a Median-Bid Procurement Auction with Nonbinding Bids"},
{"abstract": " Do labor market opportunities for women affect marriage and fertility decisions? We provided three years of recruiting services to help young women in randomly selected rural Indian villages get jobs in the business process outsourcing industry. Because the industry was so new at the time of the study, there was almost no awareness of these jobs, allowing us in effect to exogenously increase women's labor force opportunities from the perspective of rural households. We find that young women in treatment villages were significantly less likely to get married or have children during this period, choosing instead to enter the labor market or obtain more schooling or postschool training. Women also report wanting to have fewer children and to work more steadily throughout their lifetime, consistent with increased aspirations for a career. Copyright 2012, Oxford University Press.", "title": "Do Labor Market Opportunities Affect Young Women's Work and Family Decisions? Experimental Evidence from India"},
{"abstract": " One goal of extending the duration of unemployment insurance (UI) in recessions is to increase UI coverage in the face of longer unemployment spells. Although it is a common concern that such extensions may themselves raise nonemployment durations, it is not known how recessions would affect the magnitude of this moral hazard. To obtain causal estimates of the differential effects of UI in booms and recessions, this article exploits the fact that in Germany, potential UI benefit duration is a function of exact age which is itself invariant over the business cycle. We implement a regression discontinuity design separately for 20 years and correlate our estimates with measures of the business cycle. We find that the nonemployment effects of a month of additional UI benefits are, at best, somewhat declining in recessions. Yet the UI exhaustion rate, and therefore the additional coverage provided by UI extensions, rises substantially during a downturn. The ratio of these two effects represents the nonemployment response of workers weighted by the probability of being affected by UI extensions. Hence, our results imply that the effective moral hazard effect of UI extensions is significantly lower in recessions than in booms. Using a model of job search with liquidity constraints, we also find that in the absence of market-wide effects, the net social benefits from UI extensions can be expressed either directly in terms of the exhaustion rate and the nonemployment effect of UI durations, or as a declining function of our measure of effective moral hazard. Copyright 2012, Oxford University Press.", "title": "The Effects of Extended Unemployment Insurance Over the Business Cycle: Evidence from Regression Discontinuity Estimates Over 20 Years"},
{"abstract": " This article incorporates a time-varying severity of disasters into the hypothesis proposed by Rietz (1988) and Barro (2006) that risk premia result from the possibility of rare large disasters. During a disaster an asset's fundamental value falls by a time-varying amount. This in turn generates time-varying risk premia and, thus, volatile asset prices and return predictability. Using the recent technique of linearity-generating processes, the model is tractable and all prices are exactly solved in closed form. In this article's framework, the following empirical regularities can be understood quantitatively: (i) equity premium puzzle; (ii) risk-free rate puzzle; (iii) excess volatility puzzle; (iv) predictability of aggregate stock market returns with price-dividend ratios; (v) often greater explanatory power of characteristics than covariances for asset returns; (vi) upward-sloping nominal yield curve; (vii) predictability of future bond excess returns and long-term rates via the slope of the yield curve; (viii) corporate bond spread puzzle; (ix) high price of deep out-of-the-money puts; and (x) high put prices being followed by high stock returns. The calibration passes a variance bound test, as normal-times market volatility is consistent with the wide dispersion of disaster outcomes in the historical record. The model extends to a setting with many factors and to Epstein-Zin preferences. Copyright 2012, Oxford University Press.", "title": "Variable Rare Disasters: An Exactly Solved Framework for Ten Puzzles in Macro-Finance"},
{"abstract": " Many cities in North America formed at obstacles to water navigation, where continued transport required overland hauling or portage. Portage sites attracted commerce and supporting services, and places where the falls provided water power attracted manufacturing during early industrialization. We examine portage sites in the U.S. South, Mid-Atlantic, and Midwest, including those on the fall line, a geomorphological feature in the southeastern United States marking the final rapids on rivers before the ocean. Although their original advantages have long since become obsolete, we document the continuing importance of historical portage sites. We interpret these results as path dependence and contrast explanations based on sunk costs interacting with decreasing versus increasing returns to scale. Copyright 2012, Oxford University Press.", "title": "Portage and Path Dependence"},
{"abstract": " We examine urbanization using new data that allow us to track the evolution of population in rural and urban areas in the United States from 1880 to 2000. We find a positive correlation between initial population density and subsequent population growth for intermediate densities, which increases the dispersion of the population density distribution over time. We use theory and empirical evidence to show this pattern of population growth is the result of differences in agriculture's initial share of employment across population densities, combined with structural transformation that shifts employment away from agriculture. Copyright 2012, Oxford University Press.", "title": "Urbanization and Structural Transformation"},
{"abstract": " Previous studies of the U.S. Great Depression find that increased government spending and taxation contributed little to either the dramatic downturn or the slow recovery. These studies include only one type of capital taxation: a business profits tax. The contribution is much greater when the analysis includes other types of capital taxes. A general equilibrium model extended to include taxes on dividends, property, capital stock, excess profits, and undistributed profits predicts patterns of output, investment, and hours worked that are more like those in the 1930s than found in earlier studies. The greatest effects come from the increased taxes on corporate dividends and undistributed profits. JEL Codes: E13, E32, H25 Copyright 2012, Oxford University Press.", "title": "Capital Taxation During the U.S. Great Depression"},
{"abstract": " In this article we present a simple new Keynesian--style model of debt-driven slumps--that is, situations in which an overhang of debt on the part of some agents, who are forced into rapid deleveraging, is depressing aggregate demand. Making some agents debt-constrained is a surprisingly powerful assumption. Fisherian debt deflation, the possibility of a liquidity trap, the paradox of thrift and toil, a Keynesian-type multiplier, and a rationale for expansionary fiscal policy all emerge naturally from the model. We argue that this approach sheds considerable light both on current economic difficulties and on historical episodes, including Japan's lost decade (now in its 18th year) and the Great Depression itself. (JEL Codes: E32, E52, E62) Copyright 2012, Oxford University Press.", "title": "Debt, Deleveraging, and the Liquidity Trap: A Fisher-Minsky-Koo Approach"},
{"abstract": " A firm's productivity depends on how production is organized. To understand this relationship we develop a theory of an economy where firms with heterogeneous demands use labor and knowledge to produce. Entrepreneurs decide the number of layers of management and the knowledge and span of control of each agent. As a result, in the theory, heterogeneity in demand leads to heterogeneity in productivity and other firms' outcomes. We use the theory to analyze the impact of international trade on organization and calibrate the model to the U.S. economy. Our results indicate that, as a result of a bilateral trade liberalization, firms that export will increase the number of layers of management. The new organization of the average exporter results in higher productivity, although the responses of productivity are heterogeneous across these firms. Liberalizing trade from autarky to the level of openness in 2002 results in a 1% increase in productivity for the marginal exporter and a 1.8% increase in its revenue productivity. Endogenous organization increases the gains from trade by 41% relative to standard models. JEL Codes: D21, D24, F12, F13. Copyright 2012, Oxford University Press.", "title": "The Impact of Trade on Organization and Productivity"},
{"abstract": " How persistent are cultural traits? Using data on anti-Semitism in Germany, we find local continuity over 600 years. Jews were often blamed when the Black Death killed at least a third of Europe's population during 1348--50. We use plague-era pogroms as an indicator for medieval anti-Semitism. They reliably predict violence against Jews in the 1920s, votes for the Nazi Party, deportations after 1933, attacks on synagogues, and letters to Der Stürmer. We also identify areas where persistence was lower: cities with high levels of trade or immigration. Finally, we show that our results are not driven by political extremism or by different attitudes toward violence. JEL Codes: N33, N34, N93, N94, D74. Copyright 2012, Oxford University Press.", "title": "Persecution Perpetuated: The Medieval Origins of Anti-Semitic Violence in Nazi Germany"},
{"abstract": " We examine how the speed of learning and best-response processes depends on homophily: the tendency of agents to associate disproportionately with those having similar traits. When agents' beliefs or behaviors are developed by averaging what they see among their neighbors, then convergence to a consensus is slowed by the presence of homophily but is not influenced by network density (in contrast to other network processes that depend on shortest paths). In deriving these results, we propose a new, general measure of homophily based on the relative frequencies of interactions among different groups. An application to communication in a society before a vote shows how the time it takes for the vote to correctly aggregate information depends on the homophily and the initial information distribution. JEL Codes: D83, D85, I21, J15, Z13 Copyright 2012, Oxford University Press.", "title": "How Homophily Affects the Speed of Learning and Best-Response Dynamics"},
{"abstract": " We present a theory of choice among lotteries in which the decision maker's attention is drawn to (precisely defined) salient payoffs. This leads the decision maker to a context-dependent representation of lotteries in which true probabilities are replaced by decision weights distorted in favor of salient payoffs. By specifying decision weights as a function of payoffs, our model provides a novel and unified account of many empirical phenomena, including frequent risk-seeking behavior, invariance failures such as the Allais paradox, and preference reversals. It also yields new predictions, including some that distinguish it from prospect theory, which we test. JEL Codes: D03, D81. Copyright 2012, Oxford University Press.", "title": "Salience Theory of Choice Under Risk"},
{"abstract": " Growing concerns about low awareness and take-up rates for government support programs like college financial aid have spurred calls to simplify the application process and enhance visibility. We present results from a randomized field experiment in which low-income individuals receiving tax preparation help were also offered immediate assistance and a streamlined process to complete the Free Application for Federal Student Aid (FAFSA) for themselves or their children. Treated participants were also provided with aid estimates that were compared against tuition cost amounts for nearby colleges. The combined assistance and information treatment substantially increased FAFSA submissions and ultimately the likelihood of college attendance, persistence, and aid receipt. In particular, high school seniors whose parents received the treatment were 8 percentage points more likely to have completed two years of college, going from 28% to 36%, during the first three years following the experiment. Families who received aid information but no assistance with the FAFSA did not experience improved outcomes. The findings suggest many other opportunities for using personal assistance to increase participation in programs that require filling out forms to become eligible. JEL Codes: I2, H4, J24. Copyright 2012, Oxford University Press.", "title": "The Role of Application Assistance and Information in College Decisions: Results from the H&R Block Fafsa Experiment"},
{"abstract": " It has been difficult to open up the black box of knowledge production. We use unique international data on the publications, citations, and affiliations of mathematicians to examine the impact of a large, post-1992 influx of Soviet mathematicians on the productivity of their U.S. counterparts. We find a negative productivity effect on those mathematicians whose research overlapped with that of the Soviets. We also document an increased mobility rate (to lower quality institutions and out of active publishing) and a reduced likelihood of producing \"home run\" papers. Although the total product of the preexisting American mathematicians shrank, the Soviet contribution to American mathematics filled in the gap. However, there is no evidence that the Soviets greatly increased the size of the \"mathematics pie.\" Finally, we find that there are significant international differences in the productivity effects of the collapse of the Soviet Union, and these international differences can be explained by both differences in the size of the émigré flow into the various countries and in how connected each country is to the global market for mathematical publications. JEL Codes: O31, J61. Copyright 2012, Oxford University Press.", "title": "The Collapse of the Soviet Union and the Productivity of American Mathematicians"},
{"abstract": " We evaluate the impact of the 2009 Cash for Clunkers program on short- and medium-run auto purchases. Our empirical strategy exploits variation across U.S. cities in ex ante exposure to the program as measured by the number of \"clunkers\" in the city as of summer 2008. We find that the program induced the purchase of an additional 370,000 cars in July and August 2009. However, we find strong evidence of reversal; high clunker counties bought fewer autos in the 10 months after the program expired, which offset most of the initial purchases. We find no evidence of an effect on employment, house prices, or household default rates in cities with higher exposure to the program. JEL Codes: H20, E62. Copyright 2012, Oxford University Press.", "title": "The Effects of Fiscal Stimulus: Evidence from the 2009 Cash for Clunkers Program"},
{"abstract": " In 2008, a group of uninsured low-income adults in Oregon was selected by lottery to be given the chance to apply for Medicaid. This lottery provides an opportunity to gauge the effects of expanding access to public health insurance on the health care use, financial strain, and health of low-income adults using a randomized controlled design. In the year after random assignment, the treatment group selected by the lottery was about 25 percentage points more likely to have insurance than the control group that was not selected. We find that in this first year, the treatment group had substantively and statistically significantly higher health care utilization (including primary and preventive care as well as hospitalizations), lower out-of-pocket medical expenditures and medical debt (including fewer bills sent to collection), and better self-reported physical and mental health than the control group. JEL Codes: H51, H75, I1. Copyright 2012, Oxford University Press.", "title": "The Oregon Health Insurance Experiment: Evidence from the First Year"},
{"abstract": " What is the best way to reward innovation? While prizes avoid deadweight loss, intellectual property (IP) selects high social surplus projects. Optimal innovation policy thus trades off the ex ante screening benefit and the ex post distortion. It solves a multidimensional screening problem in the private information held by the innovator: research cost, quality, and market size of the innovation. The appropriate degree of market power is never full monopoly pricing and is determined by measurable market characteristics, the inequality and elasticity of innovation supply, making the analysis open to empirical calibration. The framework has applications beyond IP policy to the optimal pricing of platforms or the optimal procurement of public infrastructure. Copyright 2012, Oxford University Press.", "title": "Market Power Screens Willingness-to-Pay"},
{"abstract": " We consider a repeated interaction between a long-run player and a sequence of short-run players, in which the long-run player may either be rational or may be a mechanical type who plays the same (possibly mixed) action in every stage game. We depart from the classical model in assuming that the short-run players make inferences by analogical reasoning, meaning that they correctly identify the average strategy of each type of long-run player, but do not recognize how this play varies across histories. Concentrating on 2 � 2 games, we provide a characterization of equilibrium payoffs, establishing a payoff bound for the rational long-run player that can be strictly larger than the familiar \"Stackelberg\" bound. We also provide a characterization of equilibrium behavior, showing that play begins with either a reputation-building or a reputation-spending stage (depending on parameters), followed by a reputation-manipulation stage. Copyright 2012, Oxford University Press.", "title": "Reputation with Analogical Reasoning"},
{"abstract": " In this article, we analyze the 1920s Ku Klux Klan, those who joined it, and its social and political impact by combining a wide range of archival data sources with data from the 1920 and 1930 U.S censuses. We find that individuals who joined the Klan in some cities were more educated and more likely to hold professional jobs than the typical American. Surprisingly, we find little evidence that the Klan had an effect on black or foreign-born residential mobility or vote totals. Rather than a terrorist organization, the 1920s Klan is best described as social organization with a very successful multilevel marketing structure fueled by an army of highly incentivized sales agents selling hatred, religious intolerance, and fraternity in a time and place where there was tremendous demand. JEL Codes: D71, D72, R23, N32. Copyright 2012, Oxford University Press.", "title": "Hatred and Profits: Under the Hood of the Ku Klux Klan"},
{"abstract": " We analyze a rational-expectations model of price formation in an intermediate-good market under uncertainty. There is a continuum of firms, each consisting of a party who can reduce production cost and a party who can discover information about demand. Both parties can make specific investments at private cost, and there is a machine that either party can control. As in incomplete-contracting models, different governance structures (i.e., different allocations of control of the machine) create different incentives for the parties' investments. As in rational-expectations models, some parties may invest in acquiring information, which is then incorporated into the market-clearing price of the intermediate good by these parties' production decisions. The informativeness of the price mechanism affects the returns to specific investments and hence the optimal governance structure for individual firms; meanwhile, the governance choices by individual firms affect the informativeness of the price mechanism. In equilibrium, the informativeness of the price mechanism can induce ex ante homogeneous firms to choose heterogeneous governance structures. Copyright 2012, Oxford University Press.", "title": "Organization and Information: Firms' Governance Choices in Rational-Expectations Equilibrium"},
{"abstract": " Despite their importance, there is limited evidence on how institutions can be strengthened. Evaluating the effects of specific reforms is complicated by the lack of exogenous variation in institutions, the difficulty of measuring institutional performance, and the temptation to \"cherry pick\" estimates from among the large number of indicators required to capture this multifaceted subject. We evaluate one attempt to make local institutions more democratic and egalitarian by imposing participation requirements for marginalized groups (including women) and test for learning-by-doing effects. We exploit the random assignment of a governance program in Sierra Leone, develop innovative real-world outcome measures, and use a preanalysis plan (PAP) to bind our hands against data mining. The intervention studied is a \"community-driven development\" program, which has become a popular strategy for foreign aid donors. We find positive short-run effects on local public goods and economic outcomes, but no evidence for sustained impacts on collective action, decision making, or the involvement of marginalized groups, suggesting that the intervention did not durably reshape local institutions. We discuss the practical trade-offs faced in implementing a PAP and show how in its absence we could have generated two divergent, equally erroneous interpretations of program impacts on institutions. JEL Codes: F35, H41, O4 Copyright 2012, Oxford University Press.", "title": "Reshaping Institutions: Evidence on Aid Impacts Using a Preanalysis Plan"},
{"abstract": " Tropical deforestation accounts for almost one-fifth of greenhouse gas emissions and threatens the world's most diverse ecosystems. Much of this deforestation is driven by illegal logging. We use novel satellite data that tracks annual deforestation across eight years of Indonesian institutional change to examine how local officials' incentives affect deforestation. Increases in the number of political jurisdictions lead to increased deforestation and lower timber prices, consistent with Cournot competition between jurisdictions. Illegal logging and local oil and gas rents are short-run substitutes, but this effect disappears over time with political turnover. The results illustrate how local officials' incentives affect deforestation and show how standard economic theories can explain illegal behavior. Copyright 2012, Oxford University Press.", "title": "The Political Economy of Deforestation in the Tropics"},
{"abstract": " We argue that social capital as proxied by trust increases aggregate productivity by affecting the organization of firms. To do this we collect new data on the decentralization of investment, hiring, production, and sales decisions from corporate headquarters to local plant managers in almost 4,000 firms in the United States, Europe, and Asia. We find that firms headquartered in high-trust regions are significantly more likely to decentralize. To help identify causal effects, we look within multinational firms and show that higher levels of bilateral trust between the multinational's country of origin and subsidiary's country of location increases decentralization, even after instrumenting trust using religious similarities between the countries. Finally, we show evidence suggesting that trust raises aggregate productivity by facilitating reallocation between firms and allowing more efficient firms to grow, as CEOs can decentralize more decisions. Copyright 2012, Oxford University Press.", "title": "The Organization of Firms Across Countries"},
{"abstract": " We study the allocation and compensation of human capital in the U.S. finance industry over the past century. Across time, space, and subsectors, we find that financial deregulation is associated with skill intensity, job complexity, and high wages for finance employees. All three measures are high before 1940 and after 1985, but not in the interim period. Workers in finance earn the same education-adjusted wages as other workers until 1990, but by 2006 the premium is 50% on average. Top executive compensation in finance follows the same pattern and timing, where the premium reaches 250%. Similar results hold for other top earners in finance. Changes in earnings risk can explain about one half of the increase in the average premium; changes in the size distribution of firms can explain about one fifth of the premium for executives. Copyright 2012, Oxford University Press.", "title": "Wages and Human Capital in the U.S. Finance Industry: 1909--2006"},
{"abstract": " We develop a framework for the analysis of dynamic oligopolies with persistant sources of asymmetric information that enables applied analysis of situations of empirical importance that have been difficult to deal with. The framework generates policies that are \"relatively\" easy for agents to use while still being optimal in a meaningful sense, and is amenable to empirical research in that its equilibrium conditions can be tested and equilibrium policies are relatively easy to compute. We conclude with an example that endogenizes the maintenance decisions of electricity generators when the costs states of the generators are private information. Copyright 2012, Oxford University Press.", "title": "Dynamic Games with Asymmetric Information: A Framework for Empirical Work"},
{"abstract": " We consider the robustness of extensive form mechanisms to deviations from common knowledge about the state of nature, which we refer to as information perturbations. First, we show that even under arbitrarily small information perturbations the Moore-Repullo mechanism does not yield (even approximately) truthful revelation and that in addition the mechanism has sequential equilibria with undesirable outcomes. More generally, we prove that any extensive form mechanism is fragile in the sense that if a non-Maskin monotonic social objective can be implemented with this mechanism, then there are arbitrarily small information perturbations under which an undesirable sequential equilibrium also exists. Finally, we argue that outside options can help improve efficiency in asymmetric information environments, and that these options can be thought of as reflecting ownership of an asset. JEL Codes: C72, D23, D78, D82 Copyright 2012, Oxford University Press.", "title": "Subgame-Perfect Implementation Under Information Perturbations"},
{"abstract": " Over the past 30 years, many states have abolished parole boards, which traditionally have had the discretion to release inmates before the expiration of their full sentence, in favor of fixed-sentence regimes in which the original sentence is binding. However, if prison time lowers recidivism risk and if parole boards can accurately estimate inmates' recidivism risk, then relative to a fixed-sentence regime, parole can provide allocative-efficiency benefits (costly prison space is allocated to the highest-risk offenders) and incentive benefits (prisoners know they must reduce their recidivism risk to gain an early release, so invest in their own rehabilitation). Exploiting quasi-experiments from the state of Georgia, I show that prison time reduces recidivism risk and that parole boards set prison time in an allocatively efficient manner. Prisoners respond to these incentives; after a reform that eliminated parole for certain offenders, they accumulated a greater number of disciplinary infractions, completed fewer prison rehabilitative programs, and recidivated at higher rates than inmates unaffected by the reform. I estimate that eliminating parole for all prisoners would increase the prison population by 10% while also increasing the crime rate through deleterious effects on recidivism. JEL Codes: H76, K14, K40. Copyright 2013, Oxford University Press.", "title": "How should inmates be released from prison? An assessment of parole versus fixed-sentence regimes"},
{"abstract": " Veiling among Muslim women is modeled as a commitment mechanism that limits temptation to deviate from religious norms of behavior. The analysis suggests that veiling is a strategy for integration, enabling women to take up outside economic opportunities while preserving their reputation within the community. This accounts for puzzling features of the new veiling movement since the 1970s. Veiling also has surprising effects on the intergenerational transmission of values. Compulsory veiling laws can lead to a decline in religiosity. Bans on veiling can inhibit social integration and increase religiosity. JEL Codes: C72, C73, Z1 Copyright 2013, Oxford University Press.", "title": "Veiling"},
{"abstract": " We study explicit gender discrimination in a population of ads on a Chinese Internet job board. Gender-targeted job ads are common, favor women as often as men, and are much less common in jobs requiring higher levels of skill. Employers' relative preferences for female versus male workers, on the other hand, are more strongly related to the preferred age, height, and beauty of the worker than to job skill levels. Almost two thirds of the variation in advertised gender preferences occurs within firms, and one third occurs within firmoccupation cells. Overall, these patterns are not well explained by a firm-level animus model, by a glass-ceiling model, or by models in which broad occupational categories are consistently gendered across firms. Instead, the patterns suggest a model in which firms have idiosyncratic preferences for particular job-gender matches, which are overridden in skilled positions by factors such as thinner labor markets or a greater incentive to search broadly for the most qualified candidate. JEL Codes: J16, J63, J71. Copyright 2013, Oxford University Press.", "title": "Gender Discrimination in Job Ads: Evidence from China"},
{"abstract": " This article evaluates the long-term effects of class size in primary school. We use rich data from Sweden and exploit variation in class size created by a maximum class size rule. Smaller classes in the last three years of primary school (age 10 to 13) are beneficial for cognitive and noncognitive ability at age 13, and improve achievement at age 16. Most important, we find that smaller classes have positive effects on completed education, wages, and earnings at age 27 to 42. The estimated wage effect is large enough to pass a cost-benefit test. JEL Codes: I21, I28, J24, C31. Copyright 2013, Oxford University Press.", "title": "Long-Term Effects of Class Size"},
{"abstract": " We present a method of ranking U.S. undergraduate programs based on students' revealed preferences. When a student chooses a college among those that have admitted him, that college \"wins\" his \"tournament.\" Our method efficiently integrates the information from thousands of such tournaments. We implement the method using data from a national sample of high-achieving students. We demonstrate that this ranking method has strong theoretical properties, eliminating incentives for colleges to adopt strategic, inefficient admissions policies to improve their rankings. We also show empirically that our ranking is (1) not vulnerable to strategic manipulation; (2) similar regardless of whether we control for variables, such as net cost, that vary among a college's admits; (3) similar regardless of whether we account for students selecting where to apply, including Early Decision. We exemplify multiple rankings for different types of students who have preferences that vary systematically. JEL Codes: I2, I23, C35, D11. Copyright 2013, Oxford University Press.", "title": "A Revealed Preference Ranking of U.S. Colleges and Universities"},
{"abstract": " Extending Barro (1999) and Luttmer and Mariotti (2003), we introduce a new model of time preferences: the instantaneous-gratification model. This model applies tractably to a much wider range of settings than existing models. It applies to both complete- and incomplete-market settings and it works with generic utility functions. It works in settings with linear policy rules and in settings in which equilibrium cannot be supported by linear rules. The instantaneous-gratification model also generates a unique equilibrium, even in infinite-horizon applications, thereby resolving the multiplicity problem hitherto associated with dynamically inconsistent models. Finally, it simultaneously features a single welfare criterion and a behavioral tendency towards overconsumption. JEL Codes: C6, C73, D91, E21. Copyright 2013, Oxford University Press.", "title": "Instantaneous Gratification"},
{"abstract": " Unlike economies as a whole, manufacturing industries exhibit strong unconditional convergence in labor productivity. The article documents this at various levels of disaggregation for a large sample covering more than 100 countries over recent decades. The result is highly robust to changes in the sample and specification. The coefficient of unconditional convergence is estimated quite precisely and is large, at between 2--3% in most specifications and 2.9% a year in the baseline specification covering 118 countries. The article also finds substantial sigma convergence at the two-digit level for a smaller sample of countries. Despite strong convergence within manufacturing, aggregate convergence fails due to the small share of manufacturing employment in low-income countries and the slow pace of industrialization. Because of data coverage, these findings should be as viewed as applying to the organized, formal parts of manufacturing. JEL Codes: O40, O14 Copyright 2013, Oxford University Press.", "title": "Unconditional Convergence in Manufacturing"},
{"abstract": " We present a generally applicable theory of focusing based on the hypothesis that a person focuses more on, and hence overweights, attributes in which her options differ more. Our model predicts that the decision maker is too prone to choose options with concentrated advantages relative to alternatives, but maximizes utility when the advantages and disadvantages of alternatives are equally concentrated. Applying our model to intertemporal choice, these results predict that a person exhibits present bias and time inconsistency when--such as in lifestyle choices and other widely invoked applications of hyperbolic discounting--the future effect of a current decision is distributed over many dates, and the effects of multiple decisions accumulate. But unlike in previous models, in our theory (1) present bias is lower when the costs of current misbehavior are less dispersed, helping explain why people respond more to monetary incentives than to health concerns in harmful consumption; and (2) time inconsistency is lower when a person commits to fewer decisions with accumulating effects in her ex ante choice. In addition, a person does not fully maximize welfare even when making decisions ex ante: (3) she commits to too much of an activity--for example, exercise or work--that is beneficial overall; and (4) makes \"future-biased\" commitments when--such as in preparing for a big event--the benefit of many periods' effort is concentrated in a single goal. JEL Codes: D03, D40, D91. Copyright 2013, Oxford University Press.", "title": "A Model of Focusing in Economic Choice"},
{"abstract": " A long-standing question is whether differences in management practices across firms can explain differences in productivity, especially in developing countries where these spreads appear particularly large. To investigate this, we ran a management field experiment on large Indian textile firms. We provided free consulting on management practices to randomly chosen treatment plants and compared their performance to a set of control plants. We find that adopting these management practices raised productivity by 17% in the first year through improved quality and efficiency and reduced inventory, and within three years led to the opening of more production plants. Why had the firms not adopted these profitable practices previously? Our results suggest that informational barriers were the primary factor explaining this lack of adoption. Also, because reallocation across firms appeared to be constrained by limits on managerial time, competition had not forced badly managed firms to exit. JEL Codes: L2, M2, O14, O32, O33. Copyright 2013, Oxford University Press.", "title": "Does Management Matter? Evidence from India"},
{"abstract": " For two-person complete-information strategic games with transferable utility, all major variable-threat bargaining and arbitration solutions coincide. This confluence of solutions by luminaries such as Nash, Harsanyi, Raiffa, and Selten, is more than mere coincidence. Staying in the class of two-person games with transferable unility, the article presents a more complete theory that expands their solution. Specifically, it presents: (1) a decomposition of a game into cooperative and competitive components, (2) an intuitive and computable closed-form formula for the solution, (3) an axiomatic justification of the solution, and (4) a generalization of the solution to games with private signals, along with an arbitration scheme that implements it. The objective is to restart research on cooperative solutions to strategic games and their applications. JEL Codes: C71, C72, C78. Copyright 2013, Oxford University Press.", "title": "Cooperation in Strategic Games Revisited"},
{"abstract": " Proximity to plants makes it easier for headquarters to monitor and acquire information about plants. In this article, I estimate the effects of headquarters' proximity to plants on plant-level investment and productivity. Using the introduction of new airline routes as a source of exogenous variation in proximity, I find that new airline routes that reduce the travel time between headquarters and plants lead to an increase in plant-level investment of 8% to 9% and an increase in plants' total factor productivity of 1.3% to 1.4%. The results are robust when I control for local and firm-level shocks that could potentially drive the introduction of new airline routes, when I consider only new airline routes that are the outcome of a merger between two airlines or the opening of a new hub, and when I consider only indirect flights where either the last leg of the flight (involving the plant's home airport) or the first leg of the flight (involving headquarters' home airport) remains unchanged. Moreover, the results are stronger in the earlier years of the sample period and for firms whose headquarters is more time-constrained. In addition, they also hold at the extensive margin, that is, when I consider plant openings and closures. JEL Codes: D24, G31. Copyright 2013, Oxford University Press.", "title": "Proximity and Investment: Evidence from Plant-Level Data"},
{"abstract": " We investigate the determinants of regional development using a newly constructed database of 1,569 subnational regions from 110 countries covering 74% of the world's surface and 97% of its GDP. We combine the cross-regional analysis of geographic, institutional, cultural, and human capital determinants of regional development with an examination of productivity in several thousand establishments located in these regions. To organize the discussion, we present a new model of regional development that introduces into a standard migration framework elements of both the Lucas (1978) model of the allocation of talent between entrepreneurship and work, and the Lucas (1988) model of human capital externalities. The evidence points to the paramount importance of human capital in accounting for regional differences in development, but also suggests from model estimation and calibration that entrepreneurial inputs and possibly human capital externalities help understand the data. JEL Codes: O110, R110, I250. Copyright 2013, Oxford University Press.", "title": "Human Capital and Regional Development"},
{"abstract": " Governments in weak states often face an armed opposition and have to decide whether to try to accommodate and contain that adversary or to try to consolidate power and monopolize violence by disarming it. When and why do governments choose to consolidate power and monopolize violence? How fast do they try to consolidate power? When does this lead to costly fighting rather than to efforts to eliminate the opposition by buying it off? We study an infinite-horizon model in which the government in each period decides how much to offer the opposition and the rate at which it tries to consolidate its power. The opposition can accept the offer and thereby acquiesce to the government's efforts to consolidate, or it can fight in an attempt to disrupt those efforts. In equilibrium, the government always tries to monopolize violence when it has \"coercive power\" against the opposition where, roughly, coercive power is the ability to weaken the opposition by lowering its payoff to fighting. Whether the government consolidates peacefully or through costly fighting depends on the size of any \"contingent spoils,\" which are benefits that begin to accrue from an increase in economic activity resulting from the monopolization of violence and the higher level of security that comes with it. When contingent spoils are small, the government buys the opposition off and eliminates it as fast as is peacefully possible. When contingent spoils are large, the government tries to monopolize violence by defeating the opposition militarily. JEL Codes: D02, D74, H1. Copyright 2013, Oxford University Press.", "title": "Monopolizing Violence and Consolidating Power"},
{"abstract": " When voters fear that politicians may be influenced or corrupted by the rich elite, signals of integrity are valuable. As a consequence, an honest politician seeking reelection chooses \"populist\" policies--that is, policies to the left of the median voter--as a way of signaling that he is not beholden to the interests of the right. Politicians that are influenced by right-wing special interests respond by choosing moderate or even left-of-center policies. This populist bias of policy is greater when the value of remaining in office is higher for the politician; when there is greater polarization between the policy preferences of the median voter and right-wing special interests; when politicians are perceived as more likely to be corrupt; when there is an intermediate amount of noise in the information that voters receive; when politicians are more forward-looking; and when there is greater uncertainty about the type of the incumbent. We also show that soft term limits may exacerbate, rather than reduce, the populist bias of policies. JEL Codes: D71, D74. Copyright 2013, Oxford University Press.", "title": "A Political Theory of Populism"},
{"abstract": " This article presents a perfectly competitive model of firm boundary decisions and study their interplay with product demand, technology, and welfare. Integration is privately costly but is effective at coordinating production decisions; nonintegration is less costly but coordinates relatively poorly. Output price influences the choice of ownership structure: integration increases with the price level. At the same time, ownership affects output, because integration is more productive than nonintegration. For a generic set of demand functions, equilibrium delivers heterogeneity of ownership and performance among ex ante identical enterprises. The price mechanism transmutes demand shifts into industry-wide reorganizations and generates external effects from technological shocks: productivity changes in some firms may induce ownership changes in others. If the enterprise managers have full title to its revenues, market equilibrium ownership structures are second-best efficient. When managers have less than full revenue claims, equilibrium can be inefficient, with too little integration. JEL Codes: D21, D23, D41, L11, L14, L22. Copyright 2013, Oxford University Press.", "title": "A Price Theory of Vertical and Lateral Integration"},
{"abstract": " We develop a framework for nonparametrically identifying optimization frictions and structural elasticities using notches--discontinuities in the choice sets of agents--introduced by tax and transfer policies. Notches create excess bunching on the low-tax side and missing mass on the high-tax side of a cutoff, and they are often associated with a region of strictly dominated choice that would have zero mass in a frictionless world. By combining excess bunching (observed response attenuated by frictions) with missing mass in the dominated region (frictions), it is possible to uncover the structural elasticity that would govern behavior in the absence of frictions and arguably capture long-run behavior. We apply our framework to tax notches in Pakistan using rich administrative data. While observed bunching is large and sharp, optimization frictions are also very large as the majority of taxpayers in dominated ranges are unresponsive to tax incentives. The combination of large observed bunching and large frictions implies that the frictionless behavioral response to notches is extremely large, but the underlying structural elasticity driving this response is nevertheless modest. This highlights the inefficiency of notches: by creating extremely strong price distortions, they induce large behavioral responses even when structural elasticities are small. JEL Codes: H31, J22, O12. Copyright 2013, Oxford University Press.", "title": "Using Notches to Uncover Optimization Frictions and Structural Elasticities: Theory and Evidence from Pakistan"},
{"abstract": " We consider optimal redistribution in a model where individuals can self-select into one of several possible sectors based on heterogeneity in a multidimensional skill vector. We first show that when the government does not observe the sectoral choice or underlying skills of its citizens, the constrained Pareto frontier can be implemented with a single nonlinear income tax. We then characterize this optimal tax schedule. If sectoral inputs are complements, a many-sector model with self-selection leads to optimal income taxes that are less progressive than the corresponding taxes in a standard single-sector model under natural conditions. However, they are more progressive than in canonical multisector economies with discrete types and without occupational choice or overlapping sectoral wage distributions. JEL Codes: H2, D5, D8, E2, E6, J3, J6. Copyright 2013, Oxford University Press.", "title": "Redistributive Taxation in the Roy Model"},
{"abstract": " Using population and product consumption data from the Demographic and Health Surveys, I construct comparable measures of inequality and migration for 65 countries, including some of the poorest countries in the world. I find that the urban-rural gap accounts for 40% of mean country inequality and much of its cross-country variation. One out of every four or five individuals raised in rural areas moves to urban areas as a young adult, where they earn much higher incomes than nonmigrant rural permanent residents. Equally, one out of every four or five individuals raised in urban areas moves to rural areas as a young adult, where they earn much lower incomes than their nonmigrant urban cousins. These flows and relative incomes are suggestive of a world where the population sorts itself geographically on the basis of its human capital and skill. I show that a simple model of this sort explains the urban-rural gap in living standards. JEL Codes: O15, O18. Copyright 2013, Oxford University Press.", "title": "Inequality, the Urban-Rural Gap, and Migration"},
{"abstract": " We investigate the consumption consequences of the 2006--9 housing collapse using the highly unequal geographic distribution of wealth losses across the United States. We estimate a large elasticity of consumption with respect to housing net worth of 0.6 to 0.8, which soundly rejects the hypothesis of full consumption risk-sharing. The average marginal propensity to consume (MPC) out of housing wealth is 5--7 cents with substantial heterogeneity across ZIP codes. ZIP codes with poorer and more levered households have a significantly higher MPC out of housing wealth. In line with the MPC result, ZIP codes experiencing larger wealth losses, particularly those with poorer and more levered households, experience a larger reduction in credit limits, refinancing likelihood, and credit scores. Our findings highlight the role of debt and the geographic distribution of wealth shocks in explaining the large and unequal decline in consumption from 2006 to 2009. JEL Codes: E21, E32, E44, E60. Copyright 2013, Oxford University Press.", "title": "Household Balance Sheets, Consumption, and the Economic Slump"},
{"abstract": " Can protests cause political change, or are they merely symptoms of underlying shifts in policy preferences? We address this question by studying the Tea Party movement in the United States, which rose to prominence through coordinated rallies across the country on Tax Day, April 15, 2009. We exploit variation in rainfall on the day of these rallies as an exogenous source of variation in attendance. We show that good weather at this initial, coordinating event had significant consequences for the subsequent local strength of the movement, increased public support for Tea Party positions, and led to more Republican votes in the 2010 midterm elections. Policy making was also affected, as incumbents responded to large protests in their district by voting more conservatively in Congress. Our estimates suggest significant multiplier effects: an additional protester increased the number of Republican votes by a factor well above 1. Together our results show that protests can build political movements that ultimately affect policy making and that they do so by influencing political views rather than solely through the revelation of existing political preferences. JEL Code: D72. Copyright 2013, Oxford University Press.", "title": "Do Political Protests Matter? Evidence from the Tea Party Movement"},
{"abstract": " Accommodating couples has been a long-standing issue in the design of centralized labor market clearinghouses for doctors and psychologists, because couples view pairs of jobs as complements. A stable matching may not exist when couples are present. This article's main result is that a stable matching exists when there are relatively few couples and preference lists are sufficiently short relative to market size. We also discuss incentives in markets with couples. We relate these theoretical results to the job market for psychologists, in which stable matchings exist for all years of the data, despite the presence of couples. JEL Codes: C78, D47. Copyright 2013, Oxford University Press.", "title": "Matching with Couples: Stability and Incentives in Large Markets"},
{"abstract": " Using a unique 10-year panel that includes more than 13,300 expected stock market return probability distributions, we find that executives are severely miscalibrated, producing distributions that are too narrow: realized market returns are within the executives' 80% confidence intervals only 36% of the time. We show that executives reduce the lower bound of the forecast confidence interval during times of high market uncertainty; however, ex post miscalibration is worst during periods of high uncertainty. We also find that executives who are miscalibrated about the stock market show similar miscalibration regarding their own firms' prospects. Finally, firms with miscalibrated executives seem to follow more aggressive corporate policies: investing more and using more debt financing. JEL Codes: G31, G32, G34, D03, D22, D84. Copyright 2013, Oxford University Press.", "title": "Managerial Miscalibration"},
{"abstract": " In many regulated markets, private, third-party auditors are chosen and paid by the firms that they audit, potentially creating a conflict of interest. This article reports on a two-year field experiment in the Indian state of Gujarat that sought to curb such a conflict by altering the market structure for environmental audits of industrial plants to incentivize accurate reporting. There are three main results. First, the status quo system was largely corrupted, with auditors systematically reporting plant emissions just below the standard, although true emissions were typically higher. Second, the treatment caused auditors to report more truthfully and very significantly lowered the fraction of plants that were falsely reported as compliant with pollution standards. Third, treatment plants, in turn, reduced their pollution emissions. The results suggest reformed incentives for third-party auditors can improve their reporting and make regulation more effective. JEL Codes: Q56, M42, D22. Copyright 2013, Oxford University Press.", "title": "Truth-telling by Third-party Auditors and the Response of Polluting Firms: Experimental Evidence from India"},
{"abstract": " We formulate a test of the fungibility of money based on parallel shifts in the prices of different quality grades of a commodity. We embed the test in a discrete-choice model of product quality choice and estimate the model using panel microdata on gasoline purchases. We find that when gasoline prices rise, consumers substitute to lower octane gasoline, to an extent that cannot be explained by income effects. Across a wide range of specifications, we consistently reject the null hypothesis that households treat \"gas money\" as fungible with other income. We compare the empirical fit of three psychological models of decision making. A simple model of category budgeting fits the data well, with models of loss aversion and salience both capturing important features of the time series. JEL Codes: D12, L15, Q41, D03. Copyright 2013, Oxford University Press.", "title": "Fungibility and Consumer Choice: Evidence from Commodity Price Shocks"},
{"abstract": " We study the end of race-based busing in Charlotte-Mecklenburg schools (CMS). In 2001, school boundaries in CMS were redrawn dramatically, and half of students received a new assignment. Using addresses measured prior to the policy change, we compare students in the same neighborhood that lived on opposite sides of a newly drawn boundary. We find that both white and minority students score lower on high school exams when they are assigned to schools with more minority students. We also find decreases in high school graduation and four-year college attendance for whites and large increases in crime for minority males. We conclude that the end of race-based busing widened racial inequality, despite efforts by CMS to mitigate the effect of segregation through compensatory resource allocation. JEL Codes: I20, I24. Copyright 2014, Oxford University Press.", "title": "School Segregation, Educational Attainment, and Crime: Evidence from the End of Busing in Charlotte-Mecklenburg"},
{"abstract": " The Voting Rights Act of 1965, called one of the most effective pieces of civil rights legislation in U.S. history, generated dramatic increases in black voter registration across the South. We ask whether the increase in black voting rights was accompanied by an increase in blacks' share of public spending. We exploit a key provision of the act--removal of literacy tests at registration--for identification. Employing a triple-difference framework over a 20-year period, we find that counties with higher black population shares in former literacy test states saw greater increases in both voter turnout and state transfers than comparison counties in non--literacy test states, a finding that is consistent with models of distributive politics. JEL Codes: D72, H7, I2, J15, N32. Copyright 2014, Oxford University Press.", "title": "Valuing the Vote: The Redistribution of Voting Rights and State Funds following the Voting Rights Act of 1965"},
{"abstract": " This article analyzes the effects of income taxation on the international migration and earnings of top earners using a Danish preferential foreigner tax scheme and population-wide Danish administrative data. This scheme, introduced in 1991, allows new immigrants with high earnings to be taxed at a preferential flat rate for a duration of three years. We obtain two main results. First, the scheme has doubled the number of highly paid foreigners in Denmark relative to slightly less paid--and therefore ineligible--foreigners. This translates into a very large elasticity of migration with respect to 1 minus the average tax rate on foreigners, between 1.5 and 2. Second, we find compelling evidence of a negative effect of the scheme-induced reduction in the average tax rate on pretax earnings of foreign migrants at the individual level. This finding can be rationalized by a matching frictions model with wage bargaining where there is a gap between pay and marginal productivity. JEL Codes: H31, J61. Copyright 2014, Oxford University Press.", "title": "Migration and Wage Effects of Taxing Top Earners: Evidence from the Foreigners' Tax Scheme in Denmark"},
{"abstract": " In a pure-currency economy, money is the only durable object and people have private histories. In such economies, taxation is not feasible and in some of them trade is enhanced through the use of money. For economies of that kind in which a nondegenerate distribution of money, part of the state of the economy, affects trades and real outcomes, and in which trades affect the state at the next date, the conjecture is that there are transfer schemes financed by money creation that improve ex ante representative-agent welfare relative to what can be achieved holding the stock of money fixed. JEL Codes: E52, E58. Copyright 2014, Oxford University Press.", "title": "Optimal money creation in \"pure currency\" economies: a conjecture"},
{"abstract": " Is monetary policy less effective at increasing real output during periods of high volatility than during normal times? In this article, I argue that greater volatility leads to an increase in aggregate price flexibility so that nominal stimulus mostly generates inflation rather than output growth. To do this, I construct price-setting models with \"volatility shocks\" and show these models match new facts in CPI micro data that standard price-setting models miss. I then show that these models imply that output responds less to nominal stimulus during times of high volatility. Furthermore, because volatility is countercyclical, this implies that nominal stimulus has smaller real effects during downturns. For example, the estimated output response to additional nominal stimulus in September 1995, a time of low volatility, is 55% larger than the response in October 2001, a time of high volatility. JEL Codes: E10, E30, E31, E50, D8. Copyright 2014, Oxford University Press.", "title": "Inflation Dynamics and Time-Varying Volatility: New Evidence and an Ss Interpretation"},
{"abstract": " We investigate the role of national institutions on subnational African development in a novel framework that accounts for both local geography and cultural-genetic traits. We exploit the fact that the political boundaries on the eve of African independence partitioned more than 200 ethnic groups across adjacent countries subjecting similar cultures, residing in homogeneous geographic areas, to different formal institutions. Using both a matching type and a spatial regression discontinuity approach we show that differences in countrywide institutional structures across the national border do not explain within-ethnicity differences in economic performance, as captured by satellite images of light density. The average noneffect of national institutions on ethnic development masks considerable heterogeneity partially driven by the diminishing role of national institutions in areas further from the capital cities. JEL Codes: O10, O40, O43, N17, Z10. Copyright 2014, Oxford University Press.", "title": "National Institutions and Subnational Development in Africa"},
{"abstract": " We present evidence from laboratory experiments showing that individuals are \"last-place averse.\" Participants choose gambles with the potential to move them out of last place that they reject when randomly placed in other parts of the distribution. In modified dictator games, participants randomly placed in second-to-last place are the most likely to give money to the person one rank above them instead of the person one rank below. Last-place aversion suggests that low-income individuals might oppose redistribution because it could differentially help the group just beneath them. Using survey data, we show that individuals making just above the minimum wage are the most likely to oppose its increase. Similarly, in the General Social Survey, those above poverty but below median income support redistribution significantly less than their background characteristics would predict. JEL Codes: H23, D31, C91. Copyright 2014, Oxford University Press.", "title": "\"Last-Place Aversion\": Evidence and Redistributive Implications"},
{"abstract": " The stability of the labor share of income is a key foundation in macroeconomic models. We document, however, that the global labor share has significantly declined since the early 1980s, with the decline occurring within the large majority of countries and industries. We show that the decrease in the relative price of investment goods, often attributed to advances in information technology and the computer age, induced firms to shift away from labor and toward capital. The lower price of investment goods explains roughly half of the observed decline in the labor share, even when we allow for other mechanisms influencing factor shares, such as increasing profits, capital-augmenting technology growth, and the changing skill composition of the labor force. We highlight the implications of this explanation for welfare and macroeconomic dynamics. JEL Codes: E21, E22, E25. Copyright 2014, Oxford University Press.", "title": "The Global Decline of the Labor Share"},
{"abstract": " This article investigates the effect of bank lending frictions on employment outcomes. I construct a new data set that combines information on banking relationships and employment at 2,000 nonfinancial firms during the 2008-9 crisis. The article first verifies empirically the importance of banking relationships, which imply a cost to borrowers who switch lenders. I then use the dispersion in lender health following the Lehman crisis as a source of exogenous variation in the availability of credit to borrowers. I find that credit matters. Firms that had precrisis relationships with less healthy lenders had a lower likelihood of obtaining a loan following the Lehman bankruptcy, paid a higher interest rate if they did borrow, and reduced employment by more compared to precrisis clients of healthier lenders. Consistent with frictions deriving from asymmetric information, the effects vary by firm type. Lender health has an economically and statistically significant effect on employment at small and medium firms, but the data cannot reject the hypothesis of no effect at the largest or most transparent firms. Abstracting from general equilibrium effects, I find that the withdrawal of credit accounts for between one-third and one-half of the employment decline at small and medium firms in the sample in the year following the Lehman bankruptcy. JEL Codes: E24, E44, G20. Copyright 2014, Oxford University Press.", "title": "The Employment Effects of Credit Market Disruptions: Firm-level Evidence from the 2008-9 Financial Crisis"},
{"abstract": " We study the long-run effects of one of the most ambitious regional development programs in U.S. history: the Tennessee Valley Authority (TVA). Using as controls authorities that were proposed but never approved by Congress, we find that the TVA led to large gains in agricultural employment that were eventually reversed when the program's subsidies ended. Gains in manufacturing employment, by contrast, continued to intensify well after federal transfers had lapsed--a pattern consistent with the presence of agglomeration economies in manufacturing. Because manufacturing paid higher wages than agriculture, this shift raised aggregate income in the TVA region for an extended period of time. Economists have long cautioned that the local gains created by place-based policies may be offset by losses elsewhere. We develop a structured approach to assessing the TVA's aggregate consequences that is applicable to other place-based policies. In our model, the TVA affects the national economy both directly through infrastructure improvements and indirectly through agglomeration economies. The model's estimates suggest that the TVA's direct investments yielded a significant increase in national manufacturing productivity, with benefits exceeding the program's costs. However, the program's indirect effects appear to have been limited: agglomeration gains in the TVA region were offset by losses in the rest of the country. Spillovers in manufacturing appear to be the rare example of a localized market failure that cancels out in the aggregate. JEL Codes: R11, J20, N92, O40. Copyright 2014, Oxford University Press.", "title": "Local Economic Development, Agglomeration Economies, and the Big Push: 100 Years of Evidence from the Tennessee Valley Authority"}]